["Hey!","Look.","Get away from our table!","Did you have to borrow a reindeer to get down here?","Fine... because I'm scared to death.","Are you kidding...","Dad.","You think I was made in God's image?","Look, maybe you've seen something so important you can't realize it.","A hero?","I have a degree in psychology, it goes with the turf...","Wait!","What are you LOOKING at?","Can I go first?","The sensation you are feeling is the quickening.","Kinda like the itty-bitty Energizer Bunny from hell, huh?","Okay!","Get it?","go Alice, go!","You wouldn't be on TV or anything.","Hell, yes.","I...","So are your fingers.","How the hell would you know?","I got a carton of cigarettes.","No.","I think that's how you're supposed to start these things.","Why?","You bewitched Krum!","So many cops, you'd think they givin' away donuts.","She's, eh, heading an expedition to China shortly.","Henchgirls, ATTACK!","We're from the Gas Company.","That's important, isn't it?","I'll see you next Friday - I've got a few phone calls to make.","On my wall.","Oh, never mind.","Melbourne, Australia in order to get the plane that flies to Los Angeles!","What the hell is the matter with you?","And you must be Rufus.","Do you know the f-word?","Hey, man, we gotta croak sometime.","Only during thunderstorms, sir.","This is all so silly... it's just my head...","Didn't you get my email explaining the situation?","No, Neo, that's not true.","Maybe make these jackals work for us.","We've ALL had 'em.","The whole album has a clear, crisp sound, and a new sheen of consummate professionalism that really gives the songs a big boost.","Afraid for me.","No, not on me, man.","You're a real blue flame special, aren't you, son?","Now that's quick Joel.","Boy, this is really going to change the Miss Universe contest, you know what I mean?","Stay away, lad!","What did they get?","Tell me a story.","You idiot.","Again we are defeated.","Above all, there was fear.","Then a girl comes along an... an pretty soon they ain't friends no more.","It takes a mob of guys like you and enough money to make them look good.","We're still standing.","Unlike anything the world has ever seen.","Not a perfect soldier, but a good man.","Yes, months.","Yes?","Ahhh.","I was too curious.","Yeah, well, he sure hasn't lost the hots for you.","I've loved you for nine years.","Hal?","If you put your mind to it, you can accomplish anything.","Everybody in this family needs to just calm down and eat some fruit or something.","We want more!","Now?","So long!","That's because every time you go up in the air, you're unsafe.","You wanna hear something crazy?","Do you drive?","None.","How many have I had?","There's a, um tradition in tournament play- not talk about the next step until you've climbed the one in front of you.","Did I hear someone ask for a miracle?","What time is it?","Hostages?","Bolas!","It's the gravitational pull of your average sun. Makes flying through space very dangerous.","Why don't you take your blinders off?","Oh, and Joe... until we find out what happened, all three of us were blind.","I'm sort of... journalist.","Harry!","Go ahead man, I won't look at you.","If we don't put this bomb down in a hole 800 feet onto a fault line, all you're gonna have is a real expensive fireworks show.","No, I am not!","Swine bird!","What's with the flower?","*All of it!*","You rest comfortably in seats of inscrutable power, hiding behind your false idol, far from judgment, lives shrouded in secrecy even from one another.","Because I am like you.","I'm at a loss.","Have you any idea what it's like... to have you come in here every day, and not be able to talk normally to you, or show how I feel about you, or speak to anybody else about you...","Mrs. Loomis, I asked you to sit down or I'll have the bailiff remove you from this courtroom.","Got that Riggs?","We can't afford that horrible little house?","Rusty!","I'm going to kill you during.","Mind ya business...","Please excuse the crudity of this model.","It's evaporating too fast!","Wednesday's at that very special age when a girl has only one thing on her mind.","Is it so terrible to have those feelings about a boy?","See those rocks?","If only I could have been there with you.","Hamilton!","Badly done.","What's a northern boy like you doing all the way down here?","A coiled spring of men, ships, and planes... straining to be released against us.","I don't know exactly how, but just the possibility kept me hoping.","I always enjoy finding out about people.","How do I get that in?","Dobby never meant to kill!","How much more of this crap is there?","But at the moment I'm searching for a man-cub.","Well I'm open to discussion within reasonable limits.","A week.","Broke you?","What is she?","They should be on my train.","Really?","Honey, I'm game for anything.","Picnic?","Where'd she go?","Oh, you mean for the school.","My name... is *Lincoln*!","They filled in that river, it's all apartments now.","Well of course you do.","So Wormser come on out here on the floor, so we can move our bodies, like never before.","Whee!","Here we go, girls!","Won't be any happy returns?","The Shadow is upon us, Aragorn.","You people are unbelievable!","Perhaps you'd like another cigarette?","I know!","This we didn't learn as schoolboys.","Yeah, sick of waiting.","Don't jerk me around, man.","Pan... you're pink.","I didn't have anything to do with getting Cody set up...","I wanted to shoot something.","I think they were on their way to a funeral!","Because I'm in love with you!","Right.","Can I go now?","No, thanks.","Prepare to fire on the Klingon warbirds.","If you *don't* return, that's exactly what'll show on your record.","BR Radio Exercise time!","When, Holly, when?","YOU!","And how did it taste?","He's too fast...","It's perfect!","Yeah, that's good.","Rockin' and a-rollin'!","It's a game.","Mix it up with Calvin Klein Be.","I owe you one big time.","My turn.","That's why the military never used them.","I mean, not all the time.","Red alert baby!","All right ramblers, let's get rambling!","You got a good thing goin' on with that girl, Clifford.","Hey, I'd like to grab some dinner, please.","Pet store?","No?","By then people'll prob'ly be drivin Buicks to the moon.","That's why he'd like to ask a favor.","I'm still young, give me time.","Well... bring it in.","And then you drink a little bit and you drive a little bit, and then you stop and you dance a little bit with a jukebox.","Yeah, yeah, sure.","Put your head between your legs.","Remember India and Maya?","Sister Harriet taught us words for parts of the body.","Do it!","And babbits bawling, the wind biting the bone.","You're a great wizard.","It's a good idea.","We can do it!","Tell me what you know about the Prince; the Firelord's son.","Shut up, I'm not blushing.","Clear!","Yeah, you gave me the wrong suitcase.","Making a girl.","My sister hates it.","That's cool.","As your skill with the sword improves, you will progress to a smaller circle.","It's the people's wall, you bastard!","I've never lost a fight.","Who said friend?","Your husband is going to be all right.","But there is no shortage of historians.","Bam.","P.N. Guin...","You... are a goddess, Patricia.","This is no Sunday School picnic!","It's all I'm asking.","Well I'll be greased and fried!","Look at this!","Mom, you're making weird faces again.","Hey, let me go!","Now look.","I can see the resemblence...","She.","And what are you lads doing out at this time of...","It's all about small stuff.","Me?","Morning, Agnes.","I got that right?","Yep.","What's... this?","I like my old friends.","The project of his life is now toy of mine.","Did your self-respect help you hold your job?","Jake, you don't know what you're getting yourself into.","And if we hadn't been who we was, we'd have still been much obliged for you to have done what you done.","Germanicus!","Your mother did some of her best work at night.","You got no right to be here.","Nine and Three-Quarters?","She'll start feeding off both the Canadian cold front... and Hurricane Grace.","What dream?","You do not join them like you do the Marines.","I've paid my price, in blood.","Not that far.","This is where I live.","What do you do with an elephant with 3 balls?","Named after my Uncle Herb.","Everything.","Let's broaden our minds.","Let him promise justice to each man whether he be Saxon or Norman or Jew... for justice belongs to all men or it belongs to none.","Look upon my legacy, Algrim.","Now you want a job.","You cross that line I'll slap you around and make you piss like a puppy.","They sure did!","How's it feel to be on the front page of every newspaper in the English-speaking world, even though the other side denies the incident?","My girlfriend went out one night and came back... married.","I'm Ricky Bobby.","What up with that?","No, those are probably still manned.","Want some breakfast?","Won't you reconsider?","You were playing Barbies with Betty Finn.","Senor You-Just-Blew-My-Perfect-Season!","Weren't you afraid?","Oh, that's Woodward's garage freak; his source in the executive department.","Captain Kirk was legally arrested for the crime.","Because I'm your last contact with human reality.","Thanks, what town is this?","I can't believe this girl!","Yeah, she's pregnant!","What are you doing with it on your finger?","Big blabbermouth!","You know what?","And, well, if you need a friend, someone to talk too...","Tongue your meds tonight.","Serious?","And I've met three of the Wiggles... intimately.","The guy on the ground.","My wife, Anais Nin.","Time out!","You're a macho lunatic.","So?","The weight of a hummingbird.","I could choke the life out of you without changing a shade.","Where did you meet this young man, Cordy?","What will we do without their razor-sharp political advice.","To a New Yorker like you, a hero is some type of weird sandwich, not some nut who takes on three Tigers.","Look, they sent me here, to learn your ways, so one day I could bring this message, and that you would believe it.","Yeah, do you have the Beatles' White Album?","You meet thousands of people and none of them really touch you.","Uh, I have to talk to you, Dad.","But i know you couldn't...","I had a very strong work ethic.","Well, you should just avoid him.","I'm gonna find a heavy-duty comm sat now, I need your login.","In the night.","Didn't anyone ever cry for you before?","Forgive my haste, I have heard that Spanish Blood is the hottest in Europe.","One last swallow and it's up to you, Doc.","I am mad at my dad.","She makes me feel like a poet.","In fact, I got lots more plans!","I didn't break it.","And maybe before I throw you out, I'll toss you into the 'Klink' for awhile!","KILL HIM!","We might have to do something about that too.","Ka-chow!","They say you killed both your brothers when you witnessed them having knowledge of your mother.","Kill!","Do you ever wish you would die?","Bought a Sharper Image pillow.","It's really nice, too.","It's the code of honor.","Yes, it's from Fizzoli's, it's amazingly fresh, you just pop it in water and it's done!","Come on Babu, I can't do any more.","I'm afraid I'll end up like this guy.","Ah, Bellamy, for cryin' out loud.","Real calm.","Good night, Judy.","Well it don't work out that way.","But then there was a lot about the Dude that didn't make a whole lot of sense.","I gave my sister who works at the May Company a check for $75 to pay it off.","What's the catch?","If we die for them, Harry, I'm going to KILL YOU!","Riflemen, prepare to advance!","We chose to live out here cause it represents freedom for us.","There's no one here to help you, THAT'S your motivation!","Eric!","Wait a second.","Oh, I think we can pretty much guarantee that she'll want to go back in. Don't you, Jack?","For this reason above all, their capacity for good, I have sent them you... my only son.","Any time at all.","I don't care if she's G.O.D. !","That's right.","She's a growing child!","He likes me!","Is it supposed to be doing that?","I demand you set me free!","And I hope you learned your lesson, bonehead.","Greed can be a very powerful ally.","Get away from the door Charlie.","Napkins.","Aro, let us discuss things as we used to.","Pig.","Then we'll say, Godspeed.","But it serves me still.","Your father was a failure; a disgrace to the Musketeers.","How is, uh...?","Actually, it's quite good on toast.","I couldn't care less.","Flat like a pancake.","Nowhere!","Tirzah, daughter.","Mount Warning.","Get your money and get out of this rotten business.","I got it Mama.","She might try to do something about it!","- grab Mum, go to Liz's, pick her up, bring her back here, have a cup of tea and wait for this whole thing to blow over.","You'll wind up a Hindu; and love all forms of life, no matter how small.","When you look at the bricks from the right angle, they're as thin as this playing card.","Sloth love Chunk!","Andie, come on.","It's actually *Doctor* Stu.","It is known by many names.","I can't do it.","That look is for Jack.","Right into the frickin' garbage!","three at about...","But I've loved you... for as long as I can remember.","You're the one closest to all this.","Yeah?","Your mother invited her.","In an apartment on the second floor.","Wait.","You had to be called something lovely.","He's not porking her.","All right, pop quiz.","Not malfunction Stephanie.","That's your mom, dude!","Oh, yeah.","Why don't you come over here and we'll play a little game I like to call","Hiya.","Players are in position, linemen are frozen, and anything is possible.","He says, \"I don't believe in germs.","Uhh... nah.","Uh-huh.","Moley Russell's wart.","Downtown, SoHo.","Cooper said they were going camping.","I'm done.","Wait up, girls; I got a salami I gotta hide still.","That is *not* funny.","No, it's bigger than orthodontia.","Villainy wears many masks, none of which so dangerous as virtue...","Trust me, I know.","No one will know the difference, son.","You know now that I must be obeyed, that I am all-powerful.","Brian, it's a pile of clothes!","Easy, guys, easy...","A what?","Who wants an orange whip?","\"Whatever!\"","Well, here it goes.","Wow, D.P. and editor.","He's a traditional and honorable man.","You better.","I will, Niki, I will.","I like to party.","I mean, at home if you kill someone they arrest you, here they'll give you a gun and show you what to do, sir.","It's been confusion from the word go!","I already have boyfriend.","They'll be here shortly.","I'm in the book.","Cooley almost failed me last year.","What's all this?","Melbourne, Australia in tournament play- not true.","No, no.","Over there, on my hope chest.","Don't I know you?","Hey, STELLA.","Thank God I'm a soldier.","I don't want to survive, I want to live.","What, some cheap, gruesome gags?","Hey, Vic.","What happened to Brown and Blue?","Won't be released against us."]
