["Hey!","Look.","Get away from our table!","Did you have to borrow a reindeer to get down here?","Fine... because I'm scared to death.","Are you kidding...","Dad.","You think I was made in God's image?","Look, maybe you've seen something so important you can't realize it.","A hero?","I have a degree in psychology, it goes with the turf...","Wait!","What are you LOOKING at?","Can I go first?","The sensation you are feeling is the quickening.","Kinda like the itty-bitty Energizer Bunny from hell, huh?","Okay!","Get it?","go Alice, go!","You wouldn't be on TV or anything.","Hell, yes.","I...","So are your fingers.","How the hell would you know?","I got a carton of cigarettes.","No.","I think that's how you're supposed to start these things.","Why?","You bewitched Krum!","She's, eh, heading an expedition to China shortly.","We're from the Gas Company.","That's important, isn't it?","I'll see you next Friday - I've got a few phone calls to make.","On my wall.","Oh, never mind.","Melbourne, Australia in order to get the plane that flies to Los Angeles!","What the hell is the matter with you?","And you must be Rufus.","Do you know the f-word?","Only during thunderstorms, sir.","This is all so silly... it's just my head...","Didn't you get my email explaining the situation?","No, Neo, that's not true.","Maybe make these jackals work for us.","We've ALL had 'em.","The whole album has a clear, crisp sound, and a new sheen of consummate professionalism that really gives the songs a big boost.","Afraid for me.","You're a real blue flame special, aren't you, son?","Now that's quick Joel.","Stay away, lad!","What did they get?","Tell me a story.","You idiot.","Again we are defeated.","Above all, there was fear.","It takes a mob of guys like you and enough money to make them look good.","We're still standing.","Unlike anything the world has ever seen.","Yes, months.","Yes?","Ahhh.","I was too curious.","Yeah, well, he sure hasn't lost the hots for you.","I've loved you for nine years.","Hal?","If you put your mind to it, you can accomplish anything.","Everybody in this family needs to just calm down and eat some fruit or something.","We want more!","Now?","So long!","That's because every time you go up in the air, you're unsafe.","You wanna hear something crazy?","Do you drive?","None.","Did I hear someone ask for a miracle?","What time is it?","Hostages?","Bolas!","It's the gravitational pull of your average sun. Makes flying through space very dangerous.","Why don't you take your blinders off?","Oh, and Joe... until we find out what happened, all three of us were blind.","I'm sort of... journalist.","Harry!","If we don't put this bomb down in a hole 800 feet onto a fault line, all you're gonna have is a real expensive fireworks show.","No, I am not!","Swine bird!","What's with the flower?","*All of it!*","Because I am like you.","I'm at a loss.","Have you any idea what it's like... to have you come in here every day, and not be able to talk normally to you, or show how I feel about you, or speak to anybody else about you...","Mrs. Loomis, I asked you to sit down or I'll have the bailiff remove you from this courtroom.","Got that Riggs?","We can't afford that horrible little house?","Rusty!","I'm going to kill you during.","Mind ya business...","Please excuse the crudity of this model.","It's evaporating too fast!","See those rocks?","If only I could have been there with you.","Hamilton!","Badly done.","I don't know exactly how, but just the possibility kept me hoping.","I always enjoy finding out about people.","How do I get that in?","Dobby never meant to kill!","How much more of this crap is there?","Well I'm open to discussion within reasonable limits.","A week.","Broke you?","What is she?","They should be on my train.","Really?","Honey, I'm game for anything.","Picnic?","Where'd she go?","Oh, you mean for the school.","My name... is *Lincoln*!","Well of course you do.","So Wormser come on out here on the floor, so we can move our bodies, like never before.","Whee!","Won't be any happy returns?","The Shadow is upon us, Aragorn.","You people are unbelievable!","Perhaps you'd like another cigarette?","I know!","Yeah, sick of waiting.","Pan... you're pink.","I didn't have anything to do with getting Cody set up...","I wanted to shoot something.","I think they were on their way to a funeral!","Because I'm in love with you!","Right.","Can I go now?","No, thanks.","Prepare to fire on the Klingon warbirds.","If you *don't* return, that's exactly what'll show on your record.","BR Radio Exercise time!","When, Holly, when?","YOU!","And how did it taste?","He's too fast...","It's perfect!","Yeah, that's good.","Rockin' and a-rollin'!","It's a game.","Mix it up with Calvin Klein Be.","I owe you one big time.","My turn.","That's why the military never used them.","I mean, not all the time.","Red alert baby!","All right ramblers, let's get rambling!","Hey, I'd like to grab some dinner, please.","Pet store?","No?","By then people'll prob'ly be drivin Buicks to the moon.","That's why he'd like to ask a favor.","I'm still young, give me time.","Well... bring it in.","And then you drink a little bit and you drive a little bit, and then you stop and you dance a little bit with a jukebox.","Yeah, yeah, sure.","Put your head between your legs.","Remember India and Maya?","Sister Harriet taught us words for parts of the body.","Do it!","And babbits bawling, the wind biting the bone.","You're a great wizard.","It's a good idea.","We can do it!","Tell me what you know about the Prince; the Firelord's son.","Shut up, I'm not blushing.","Clear!","Yeah, you gave me the wrong suitcase.","My sister hates it.","That's cool.","As your skill with the sword improves, you will progress to a smaller circle.","It's the people's wall, you bastard!","I've never lost a fight.","Who said friend?","Your husband is going to be all right.","But there is no shortage of historians.","Bam.","P.N. Guin...","You... are a goddess, Patricia.","This is no Sunday School picnic!","It's all I'm asking.","Well I'll be greased and fried!","Look at this!","Mom, you're making weird faces again.","Hey, let me go!","Now look.","I can see the resemblence...","She.","And what are you lads doing out at this time of...","It's all about small stuff.","Me?","Morning, Agnes.","I got that right?","Yep.","What's... this?","I like my old friends.","The project of his life is now toy of mine.","Did your self-respect help you hold your job?","Jake, you don't know what you're getting yourself into.","And if we hadn't been who we was, we'd have still been much obliged for you to have done what you done.","Your mother did some of her best work at night.","You got no right to be here.","Nine and Three-Quarters?","She'll start feeding off both the Canadian cold front... and Hurricane Grace.","What dream?","You do not join them like you do the Marines.","I've paid my price, in blood.","Not that far.","This is where I live.","What do you do with an elephant with 3 balls?","Named after my Uncle Herb.","Everything.","Let's broaden our minds.","Look upon my legacy, Algrim.","Now you want a job.","You cross that line I'll slap you around and make you piss like a puppy.","They sure did!","How's it feel to be on the front page of every newspaper in the English-speaking world, even though the other side denies the incident?","I'm Ricky Bobby.","What up with that?","Want some breakfast?","Won't you reconsider?","You were playing Barbies with Betty Finn.","Senor You-Just-Blew-My-Perfect-Season!","Weren't you afraid?","Captain Kirk was legally arrested for the crime.","Thanks, what town is this?","Yeah, she's pregnant!","What are you doing with it on your finger?","Big blabbermouth!","You know what?","And, well, if you need a friend, someone to talk too...","Tongue your meds tonight.","Serious?","And I've met three of the Wiggles... intimately.","The guy on the ground.","My wife, Anais Nin.","Time out!","You're a macho lunatic.","So?","The weight of a hummingbird.","I could choke the life out of you without changing a shade.","What will we do without their razor-sharp political advice.","To a New Yorker like you, a hero is some type of weird sandwich, not some nut who takes on three Tigers.","Look, they sent me here, to learn your ways, so one day I could bring this message, and that you would believe it.","Yeah, do you have the Beatles' White Album?","You meet thousands of people and none of them really touch you.","Uh, I have to talk to you, Dad.","But i know you couldn't...","I had a very strong work ethic.","Well, you should just avoid him.","I'm gonna find a heavy-duty comm sat now, I need your login.","In the night.","Didn't anyone ever cry for you before?","Forgive my haste, I have heard that Spanish Blood is the hottest in Europe.","One last swallow and it's up to you, Doc.","I am mad at my dad.","She makes me feel like a poet.","In fact, I got lots more plans!","I didn't break it.","And maybe before I throw you out, I'll toss you into the 'Klink' for awhile!","KILL HIM!","We might have to do something about that too.","Ka-chow!","They say you killed both your brothers when you witnessed them having knowledge of your mother.","Kill!","Do you ever wish you would die?","Bought a Sharper Image pillow.","It's really nice, too.","It's the code of honor.","Yes, it's from Fizzoli's, it's amazingly fresh, you just pop it in water and it's done!","Come on Babu, I can't do any more.","I'm afraid I'll end up like this guy.","Ah, Bellamy, for cryin' out loud.","Real calm.","Good night, Judy.","Well it don't work out that way.","But then there was a lot about the Dude that didn't make a whole lot of sense.","I gave my sister who works at the May Company a check for $75 to pay it off.","What's the catch?","If we die for them, Harry, I'm going to KILL YOU!","We chose to live out here cause it represents freedom for us.","There's no one here to help you, THAT'S your motivation!","Eric!","Wait a second.","Oh, I think we can pretty much guarantee that she'll want to go back in. Don't you, Jack?","For this reason above all, their capacity for good, I have sent them you... my only son.","Any time at all.","I don't care if she's G.O.D. !","That's right.","She's a growing child!","He likes me!","Is it supposed to be doing that?","And I hope you learned your lesson, bonehead.","Greed can be a very powerful ally.","Get away from the door Charlie.","Napkins.","Aro, let us discuss things as we used to.","Pig.","Then we'll say, Godspeed.","But it serves me still.","Your father was a failure; a disgrace to the Musketeers.","How is, uh...?","Actually, it's quite good on toast.","I couldn't care less.","Flat like a pancake.","Nowhere!","Tirzah, daughter.","Mount Warning.","Get your money and get out of this rotten business.","I got it Mama.","She might try to do something about it!","- grab Mum, go to Liz's, pick her up, bring her back here, have a cup of tea and wait for this whole thing to blow over.","You'll wind up a Hindu; and love all forms of life, no matter how small.","When you look at the bricks from the right angle, they're as thin as this playing card.","Sloth love Chunk!","Andie, come on.","It's actually *Doctor* Stu.","I can't do it.","That look is for Jack.","Right into the frickin' garbage!","three at about...","But I've loved you... for as long as I can remember.","You're the one closest to all this.","Yeah?","Your mother invited her.","Wait.","You had to be called something lovely.","He's not porking her.","All right, pop quiz.","Not malfunction Stephanie.","That's your mom, dude!","Oh, yeah.","Why don't you come over here and we'll play a little game I like to call","Hiya.","He says, \"I don't believe in germs.","Uhh... nah.","Uh-huh.","Moley Russell's wart.","Downtown, SoHo.","Cooper said they were going camping.","I'm done.","That is *not* funny.","No, it's bigger than orthodontia.","Trust me, I know.","No one will know the difference, son.","You know now that I must be obeyed, that I am all-powerful.","Brian, it's a pile of clothes!","Easy, guys, easy...","A what?","Who wants an orange whip?","\"Whatever!\"","Well, here it goes.","Wow, D.P. and editor.","You better.","I will, Niki, I will.","I like to party.","I mean, at home if you kill someone they arrest you, here they'll give you a gun and show you what to do, sir.","It's been confusion from the word go!","They'll be here shortly.","I'm in the book.","Cooley almost failed me last year.","What's all this?","No, no.","Over there, on my hope chest.","Don't I know you?","Hey, STELLA.","Thank God I'm a soldier.","I don't want to survive, I want to live.","What, some cheap, gruesome gags?","Hey, Vic.","What happened to Brown and Blue?","Won't be released against us.","I can't afford that I mean, at you.","This is going to be obeyed, that she'll want to just my Uncle Herb.","Hey, let us words for you would believe it.","I won't be needin' 'em.","Everybody's gotta have a hobby.","Are you a fruit?","Thunderbolt and Lightfoot.","Peter... you killed my father.","We can be as different as we wanna be, but you can't kill people!","Hi.","Uncle Ben said no... and then he shot him.","Yeah, more than just waiting to go to The Island.","Henry, you have band practice, all right?","I was thinking Spain.","We shot ourselves an injun, or maybe two or three.","Susan, have a drink.","I don't know.","Is there something you wish to tell me?","What's your rush?","There's... there's blood on the walls.","And well you should not.","This is why I wake up at the crack of dawn everyday.","Nancy Carey wrote hers out of a grateful young heart.","Home was a condo on the fifteenth floor of a filing cabinet for widows and young professionals.","Buzz!","Twins?","Because of the funeral.","My fist breaking your teeth, that's the accident.","Well you got it all wrong.","Seducer of priest, that's your calling!","One, you kill me, they kill you, your brother dies anyway.","Just stay away from Jimmy.","Come and play with us, Danny.","That's exactly what it was.","There ain't no Latin Lover like me.","We should know this best of all.","But you have a deal.","He speaks Latin...","Welcome to the house of Payne!","It's the world that seems to have a problem with ME!","You're quite a gal. Cigarette?","Except for those people down there, we might be the only living creatures in the whole world.","If you kill me, you're gonna miss the biggest score you've ever seen.","Put him in the barrow...","I need to know that you're not gonna wake up in the morning and feel differently.","You're pretty strong for a scrawny kid.","He robs the bank you work in and then I find this in the Coco Bongo.","Bio-hazard terminated.","Never lose that, because it often disappears with age, or entering politics.","I'm back on the moon","No, Mr. Allison.","Something I can't have.","Jesus.","I dropped something.","I fear that this has become a bad relationship; a relationship based on the President taking exactly what he wants and casually ignoring all those things that really matter to, erm...","And I'll call him later and tell him on who...","You know, it's funny...","I'm not an alien, I'm discontent.","I got a strange feelin' somebody's bein' hustled.","My advice to you is to start drinking heavily.","Then... perhaps his usefulness has run its course.","Goodnight!","Sometimes... just can't take it.","Mr. Patroni?","Now what are you going to be when you grow up?","Wow.","Naw.","No sugar.","What we do, Miss Ventura, does not define who we are.","So, uh, you play the beautiful game... bros... brothers... brethren?","The important thing is that we love each other.","Listen, will you do this right?","Mister Stephen, I don't.","That was a very sad story.","What's wrong with it?","Now, you won't turn into a werewolf until your first full moon.","That's correct.","He followed me here from the hotel.","So glad you can make it!","No, no!","The Champ, the best of all time.","It's not so much the heat, it's the humidity that'll kill you.","Ahhhhh!","Will you return with us?","I would be delighted.","You're asking for one of us to disobey a direct order.","/ Hit the hay, fast asleep, dream a dream, you little blip.","I also have a maxim, father","Were you listening?","And how beautiful they really are.","What does he think, that we're forming some sort of wizard army?","Everybody has pressure points, Barnes.","Will you someday be someone that somebody loves?","If you could have spoken to me the first time in the jungle, what would you have said?","Hold up there a second, fuzzbucket.","Luke, Luke!","I wrote you about it...","Kill them.","You must party with Julian *and* Blair!","They put her in a bag.","To that skinny little brat?","Over on your right is a fellow who's face you can't see.","Okay, I got it!","Gutted!","No grenades.","Okay, don't think.","No, she's afraid to.","I just needed you to break Enigma.","You won't.","How are you going to get alcohol?","*I* am the colony!","Are you interested in wide receivers?","So we'll do it.","Learn French or die.","In my whole life, I felt like an animal.","What?","Can Dawson determine on his own which orders he's going to follow?","Have a good time.","What makes your garden grow?","I like him already.","I am gonna go bald and have to eat macrobiotic food!","But I thought it was bigger.","Would you like to hear my opinion, Mr. John Simpson Chisum?","He's a fanatic.","That's true, but this is green.","I mean, sometimes, maybe yes, he is a litte bit...","Nothing is visible.","I often think of Bag End.","How do you know?","Don't look at me, either.","It could be a trap...","Sound off like you got a pair!","That's odd.","Oh no.","I'll get a ladder.","You're not Chinese.","Well, that's a right good idea.","Was it good for you?","Why did you have to go?","What about my prime, Mick?","And you can meet her then.","What fine qualities?","Okay?","Yes.","Or perhaps we've just forgotten that we are still pioneers.","I'm staring again.","Perhaps looking at those nails thinking","Gigi!","Who's Lars from Norway?","You could?","So you disappoint them from the start and then you're covered, right?","Pop a vein, you ugly, big","You're lactose-intolerant now.","I still don't know why *I'm* here.","They wouldn't stop a bloodmobile, would they?","Trust me, the maze is a dangerous place.","I'm gettin' so sick of baloney.","The stuff was traced.","Nobody.","Why are there copies of the style section all over the place, d-do you have a dog?","Thank you.","Let her go.","I don't care if Helen of Troy walks in the room, that's Game 6!","I'm going to beat your pancreas with your spleen!","I know a good body shop in Fresno if it's insured.","Hello, Charlene.","We've gotta do this, Seth.","I do not sound that much like Peter Griffin!","We'll find them!","Do you love me as much as I love you?","No bare feet.","I get everybody's consent before we do it.","And if he doesn't climb out?","It's what we've all been asking ourselves ever since we heard the news.","Dixon, I got to get out!","One God, that I can understand; but one wife?","Looking good, mamma, looking good.","I am a valuable commodity!","It's a delicacy, and you know where it's been.","Watch the skies for low-flying starlings...","I'd like to help you, dear, but there's nothing I can do.","Yeah, Me Ether.","So I cannot help you.","Mr. Quaid?","Rapunzel, Rapunzel, with hair so fine.","Don't worry.","It felt like...","Aww, well, I'll explain I'd never do a thing like that.","That's AWESOME!","Look any way she wants, dress, think any way she wants.","There's something you need to know about Vida...","Dad, uh... what are you doing here?","I wished that I'd gone down instead of Spud.","But did he really deserve a place here?","I'm from Virginia.","I want you to just come up with it on your own.","Like our money ain't green.","Hey, who is this guy?","Now...","Ain't no niggers around here!","I don't think it's a matter of wanting, but a matter of duty.","Spock.","Don't give it to him, Harry!","You're here.","Catch me later!","Yes, what?","See, this is why no one lets you make the plans.","If you were calm as well as witty, she will respond.","Shades...","I need to get out of here before someone else comes to stop me.","They're horrible.","No, he said I was like champagne.","The sun will cross the sky a thousand times before he dies.","Must have used these wretched leaves about twenty times.","I hold the key to life...","The Chang Sing, The Wing Kong, they've been fighting for centuries.","Do without, I suppose.","Will you taste it for us, please?","In other news...","Bryan, try not to make a mess!","Shelly knows what I am.","Why can't he do it Himself?","First of all, you sucked my...","And I, Achille Aubergine, will intend to find it.","Thank you for the conversational hiatus.","Wow!","Over here!","Give him a second.","Yes, it is.","Who the hell do you think you are, Jesse James?","I'm Bobby Stout.","I am doing the country a favor.","Death.","I didn't know why then.","It abandoned Gollum.","Now, check this out.","All new explorers must answer a science question.","That's it!","Don't you get it?","I don't know if it'll work or not, but I'll need your help.","I do mean it when I say I need you.","One soul, bound to crew a hundred years upon his ship.","Madam, you are not well.","And I've learned that we must look inside our hearts to find a world full of love, like yours, like mine.","Did you try the police?","I'll play.","Alfred and Bruce are like family.","You tell the FBI.","You better give that kid back!","It's the truth.","You got this?","Now off you go.","There is a town, two days journey to the north in the Hudson Highlands.","Jesus Tom, he knows.","You speak any other languages?","You don't understand them all, you don't like them all, why should you?","Well yeah, Andy.","Come with me if you want to live.","We brought you to Richmond to give you peace.","That brilliant sky.","Swear faith to me, and you shall have mercy!","Put the monkey down, and your hands up.","They Shay who?","Roger, holding the spit.","What kind of dentist are you?","I know how you feel.","How does she look?","For the camels, no water at all.","So will you.","Is it equal to the loneliness of evil?","Well, it's a matter of priority.","He woke up then.","That's a public office you hold, isn't it, Sheriff?","Now, everything about the delivery and effectiveness of that payload in entirely theoretical.","And what fate have you planned for your captors?","Everyone's been evacuated.","How much do you hate him?","I ain't never been more serious in my life.","I'm not gonna see a doctor.","I play for the Cucamonga Cracker Killers.","I congratulate you on extreme genius of this plan.","Taylor said we go back together as a family, that's all of us.","You can't throw him out, I won him!","Well...","His lordship is a laughingstock!","It's looking more like 90-10, eh Kumquat?","You mean... me and Norah met in 2002 at a party at Belinda Carlisle's house.","That's 'cause you're 12 years old.","Ladies first.","Hows it going at home then?","No!","Magic is the bloodstream of the universe.","Find out, eh?","Why would you ask me that?","All right, fine, you know what?","So this is where you live?","They're not dead exactly, they're just... sort of rotting.","We gotta get even with those Socs!","Who?","Your country needs you.","And God alone bears our guilt.","I know, it's great right?","No, Admiral.","A Beresford maid serves with a smile.","Hold still, Pettie.","Bet you wished you'd stood in bed!","Take it.","I'm not *that* fast, dear.","And because of that, I've lost everything.","What a rush!","Khan, you've got Genesis, but you don't have me.","What promise?","We're supposed to be a unit!","I'm usually a lover, not a fighter, but in your case, I'm willing to make an exception!","I told the DA everything I know.","Yeah.","What's wrong with having it good for a change?","I saw that she was about my age and she was executed in the same year I came to Hitler.","You... you mean he's...?","Sloppy!","You have nothing to worry about.","Who told you that, Friedrich?","I admire that honesty, Natalie, that's a noble quality.","This is ridiculous, Mum!","Saved the best piece for you.","Good gracious!","It's his Achilles' heel.","That means everybody has to curtsy to me, except maybe Grace Kelly.","One cannot be betrayed if one has no people.","Sir, yes, sir.","Hungry, Hungry Hippos.","For six years, I taughtcha how to skate, I taughtcha how to score, I taughtcha how to go for the \"W\".","I could use a little Morphine.","But perhaps, that TOO is only a rumor.","Like Sea Monkeys.","Sure.","You seen this?","Tell me.","How do I operate as a journalist by screwing the people who could provide me with information before they provided me with it?","I've had it with this nickel and dime stuff!","Life isn’t about getting and having, it’s about giving and being.","Strive not to be a success, but rather to be of value.","Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","I attribute my success to this: I never gave or took any excuse.","You miss 100% of the shots you don’t take.","I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.","The most difficult thing is the decision to act, the rest is merely tenacity.","Every strike brings me closer to the next home run.","We must balance conspicuous consumption with conscious capitalism.","Life is what happens to you while you’re busy making other plans.","We become what we think about.","14.Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.","15.Life is 10% what happens to me and 90% of how I react to it.","The most common way people give up their power is by thinking they don’t have any.","The mind is everything. What you think you become.","The best time to plant a tree was 20 years ago. The second best time is now.","An unexamined life is not worth living.","Eighty percent of success is showing up.","Your time is limited, so don’t waste it living someone else’s life.","Winning isn’t everything, but wanting to win is.","I am not a product of my circumstances. I am a product of my decisions.","Every child is an artist. The problem is how to remain an artist once he grows up.","You can never cross the ocean until you have the courage to lose sight of the shore.","I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.","Either you run the day, or the day runs you.","Whether you think you can or you think you can’t, you’re right.","The two most important days in your life are the day you are born and the day you find out why.","Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.","Life shrinks or expands in proportion to one’s courage.","If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.","There is only one way to avoid criticism: do nothing, say nothing, and be nothing.","Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.","The only person you are destined to become is the person you decide to be.","Go confidently in the direction of your dreams. Live the life you have imagined.","When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.","Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.","Certain things catch your eye, but pursue only those that capture the heart.","Believe you can and you’re halfway there.","Everything you’ve ever wanted is on the other side of fear.","Teach thy tongue to say, “I do not know,” and thous shalt progress.","Start where you are. Use what you have. Do what you can.","Fall seven times and stand up eight.","When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.","Everything has beauty, but not everyone can see.","When I let go of what I am, I become what I might be.","Happiness is not something readymade. It comes from your own actions.","If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.","First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.","If the wind will not serve, take to the oars.","You can’t fall if you don’t climb. But there’s no joy in living your whole life on the ground.","We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.","Challenges are what make life interesting and overcoming them is what makes life meaningful.","If you want to lift yourself up, lift up someone else.","I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.","Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.","You take your life in your own hands, and what happens? A terrible thing, no one to blame.","I didn’t fail the test. I just found 100 ways to do it wrong.","In order to succeed, your desire for success should be greater than your fear of failure.","A person who never made a mistake never tried anything new.","The person who says it cannot be done should not interrupt the person who is doing it.","There are no traffic jams along the extra mile.","It is never too late to be what you might have been.","You become what you believe.","If you want your children to turn out well, spend twice as much time with them, and half as much money.","Build your own dreams, or someone else will hire you to build theirs.","The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.","Education costs money. But then so does ignorance.","I have learned over the years that when one’s mind is made up, this diminishes fear.","It does not matter how slowly you go as long as you do not stop.","If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.","Remember that not getting what you want is sometimes a wonderful stroke of luck.","You can’t use up creativity. The more you use, the more you have.","Dream big and dare to fail.","Our lives begin to end the day we become silent about things that matter.","Do what you can, where you are, with what you have.","If you do what you’ve always done, you’ll get what you’ve always gotten.","Dreaming, after all, is a form of planning.","It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.","You may be disappointed if you fail, but you are doomed if you don’t try.","Remember no one can make you feel inferior without your consent.","Life is what we make it, always has been, always will be.","The question isn’t who is going to let me; it’s who is going to stop me.","When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","It’s not the years in your life that count. It’s the life in your years.","Change your thoughts and you change your world.","Either write something worth reading or do something worth writing.","Nothing is impossible, the word itself says, “I’m possible!”","The only way to do great work is to love what you do.","If you can dream it, you can achieve it.","You can do anything, but not everything.","Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.","You miss 100 percent of the shots you never take.","You must be the change you wish to see in the world.","The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking.","We are what we repeatedly do; excellence, then, is not an act but a habit.","Everyone is a genius at least once a year. The real geniuses simply have their bright ideas closer together.","What we think, or what we know, or what we believe is, in the end, of little consequence. The only consequence is what we do.","The real voyage of discovery consists not in seeking new lands but seeing with new eyes.","Work like you don’t need money, love like you’ve never been hurt, and dance like no one’s watching","Try a thing you haven’t done three times. Once, to get over the fear of doing it. Twice, to learn how to do it. And a third time, to figure out whether you like it or not.","Even if you’re on the right track, you’ll get run over if you just sit there.","What the world needs is more geniuses with humility, there are so few of us left.","Always forgive your enemies; nothing annoys them so much.","When you go into court you are putting your fate into the hands of twelve people who weren’t smart enough to get out of jury duty.","Those who believe in telekinetics, raise my hand.","Just the fact that some geniuses were laughed at does not imply that all who are laughed at are geniuses.","My pessimism extends to the point of even suspecting the sincerity of the pessimists.","Sometimes I worry about being a success in a mediocre world.","I quit therapy because my analyst was trying to help me behind my back.","We’ve heard that a million monkeys at a million keyboards could produce the complete works of Shakespeare; now, thanks to the Internet, we know that is not true.","If there are no stupid questions, then what kind of questions do stupid people ask? Do they get smart just in time to ask questions?","If the lessons of history teach us anything it is that nobody learns the lessons that history teaches us.","Laughing at our mistakes can lengthen our own life. Laughing at someone else’s can shorten it.","There’s so much comedy on television. Does that cause comedy in the streets?","I don’t mind what Congress does, as long as they don’t do it in the streets and frighten the horses.","I took a speed reading course and read ‘War and Peace’ in twenty minutes. It involves Russia.","The person who reads too much and uses his brain too little will fall into lazy habits of thinking.","Believe those who are seeking the truth. Doubt those who find it.","It is the mark of an educated mind to be able to entertain a thought without accepting it.","I’d rather live with a good question than a bad answer.","We learn something every day, and lots of times it’s that what we learned the day before was wrong.","I have made this letter longer than usual because I lack the time to make it shorter.","Don’t ever wrestle with a pig. You’ll both get dirty, but the pig will enjoy it.","An inventor is simply a fellow who doesn’t take his education too seriously.","Asking a working writer what he thinks about critics is like asking a lamppost how it feels about dogs.","Better to write for yourself and have no public, than to write for the public and have no self.","Never be afraid to laugh at yourself, after all, you could be missing out on the joke of the century.","I am patient with stupidity but not with those who are proud of it.","The cure for boredom is curiosity. There is no cure for curiosity.","Advice is what we ask for when we already know the answer but wish we didn’t.","Some people like my advice so much that they frame it upon the wall instead of using it.","The trouble with the rat race is that even if you win, you’re still a rat.","Never ascribe to malice, that which can be explained by incompetence.","When a person can no longer laugh at himself, it is time for others to laugh at him.","I respect faith, but doubt is what gets you an education.","The greatest obstacle to discovery is not ignorance; it is the illusion of knowledge.","Studies suggest that the key to happiness is spending money on experiences instead of possessions and material objects.","Psychology says, the person who tries to keep everyone happy often ends up feeling the loneliest..","How many of u think that Smile is the beginning of d love??? Vote.","People who regularly help others are significantly happier and less likely to become depressed as they get older.","The last person on your mind before you fall asleep is either the reason for your happiness or pain","Every seven years, you lose about half of your friends and replace them with new people.","Popcorn is by far the healthiest snack. It builds bone, muscle, tissue, aids digestion, and is good for the teeth.","As hard as it may be, establish eye contact with everyone you meet. It's one of the best ways to make people take you seriously.","Your mind has the ability to sense danger. If you feel like something’s wrong, don’t ignore that feeling.","Pretending you don’t have feelings of anger, sadness, or loneliness can literally destroy you mentally.","If seeing someone even for just 30 sec can make your day, keep them around","Want to avoid over thinking? Focus on what to do next instead of worrying about what went wrong.","The best person in your life is the one who comes first in your mind after reading this sentence.","When filming video at a concert using your phone, put a finger over your phone's microphone. It'll sound clearer when you play it back.","When people say \"you've changed \" there's a 95% chance that you just stopped acting the way they wanted you to.","If you stay, stay forever. If you go, do it today. If you change, change for the better. If you talk, make sure you mean what you say.","You are the average of your five closest friends. Successful people know this, and keep company with mentors and other successful people.","Life does not happen to you, but that life is a result of how you respond to challenges and opportunities.","Successes have great self-confidence in the sense that while they might not have all the answers, they believe they can figure it out.","Identify where you are stuck in your life. Take steps toward getting unstuck, even if it means pushing well beyond your comfort zone.","Unexpressed emotion never die. They temporarily go away but tend to be more painful once they come back.","Make your parents proud, your enemies jealous, and yourself happy","Find three hobbies: one to make you money, one to keep you in shape, and one to keep you creative.","No one has a perfect life. Everybody has their own problems. Some people just know how to deal with it in a perfect way.","The harder the life, the stronger you'll become. The stronger you become, the easier the life will be.","Cheaters think everyone cheats. Liars think everyone lies. Keep this in mind.","Admit it, at this very moment... you're waiting for something that may never happen.","You will never truly understand something until it actually happens to you.","Never stress over people in your past.. There's a reason why they didn't make it to your future","Sick of temporary people in my life.","Psychology says, when you finally let go of the past, something better comes along.","I love those random memories that make me smile no matter what is going on in my life right now. 😄","Regular exercise doesn’t only keep the body physically healthy, but also helps with your mental state.","Slow down and remember this: Most things make no difference. Being busy is often a form of mental laziness. Focus on the important things.","Truth is, there are so many things to do in a day – it’s not about having enough time, it’s about making the best use of your time.","Hunt for good mentors. They have gone where you want to travel and can guide you to get to your destination faster.","Kissing can increase your lifespan.","Listening to music while working out makes you feel like you're working more than you actually are.","Intelligent men tend to be more faithful.","People are more likely to focus and pay attention when soft music is playing in the background.","Your hair will turn gray faster if you smoke","A librocubicularist is someone who reads in bed.","\"I admit, I really miss how things used to be. But I can also admit, that I've accepted the fact that things have changed.\"","Dream big, work hard, stay focused, and surround yourself with positive people","RT @twit_plant: “By failing to prepare, you are preparing to fail.” —Benjamin Franklin https://t.co/CbcYmhjNCw","RT @twit_plant: Life is a one time offer, use it well.","RT @twit_plant: Life must be lived forwards, but can only be understood backwards.","According to a study, kids fight with their brothers and sisters an average of five times per day.","Eminem, Lady Gaga, Megan Fox, Liam Payne, Taylor Swift, Justin Bieber, Miley Cyrus and Demi Lovato were all bullied when they were kids.","The phrase, \"Happy wife, happy life,\" is scientifically proven; husbands who have happy wives are more satisfied with their lives.","Be strong now. Things will get better.","Scientists estimate that the average person will fall in love seven times before getting married.","Great things happen when you distance yourself from all the negative people.","Even though hand sanitizer kills 99.9% of germs, only .1% of germs actually make us sick","Studies have proven that praise rather than criticism is the best way to help employees improve.","If alcohol was classified like any other drug it would be a prime example of how drugs can ruin your life.","Once you throw a paper plane, it’s no longer stationery","Yellow teeth are stronger, the natural color of our teeth is a light yellow color. Whitening your teeth can permanently weaken them.","Repeating a common word over and over until it loses all meaning and sounds weird is called semantic satiation.","People who laugh more are better able to tolerate pain - Both physical and emotional.","A person who sleeps too much, sits too much and isn't physically active enough is more than 4 times as likely to die early.","“Apart” is one word, but implies separated. “A part” is two words, but implies together.","If you get tired, learn to rest, not to quit.","Approximately 1% of the world’s population is drunk at any given moment.","Positive fantasies about how future events can boost your mood short-term, but may actually lead to depressive symptoms in the long run.","If the inventor of copyright had copyrighted his idea, nobody would be able to use copyright.","Once you’ve read the dictionary, every other book you read is just a remix.","Don't look at your struggles as obstacles. Look at your struggles as opportunities to learn and grow...","Those who judge will never understand, and those who understand will never judge.","It's not about having the skill to do something. It's about having the will, desire & commitment to be your best.","A comfort zone is a beautiful place, but nothing grows there.","We learn how to laugh before we learn how to talk.","A man walks about 7% slower when with wives or girlfriends, and speeds up when with other men.","I love my six pack so much that I protect it with a layer of fat.","In North Korea, the punishment for viewing porn is death.","Excuse me, Mr. Swagger, Either walk a little faster or buy a belt. Thanks homie.","That moment when you randomly feel depressed for no apparent reason may indicate that you're actually missing someone.","Psychology says: You don’t really need someone to complete you. You only need someone to accept you completely.","Tip: When searching plane tickets online, delete your cookies. Prices go up if you visit a site multiple times.","Hating is a waste of time because it requires you to give a crap about things that aren't worth the craps you're giving.","Friendship isn't about who you've known the longest. It's about who walked into your life, said \"I'm here for you\" and proved it.","If someone is capable of doing something horrible to someone else, they're just as capable of doing it to you.","Whenever you find yourself doubting how far you can go, just remember how far you’ve already come","While you're busy looking for the perfect person, you may miss the imperfect person who could make you perfectly happy.","Cell phones are actually dirtier and contain more bacteria than public restroom toilet handles.","Be thankful for the bad things in life. They open your eyes to see the good things you weren't paying attention to before.","50% of Internet users will quit waiting for a video to load after 10 seconds.","Soteriophobia is a psychological condition which causes a person to refuse depending on others out of fear of being disappointed.","There is a mathematical equation that determines if it is too soon to joke about something.","Never stop learning, because life never stops teaching.","When studying something new, teach a friend about it. Let them ask questions. If you can teach something well, then you understand it well!","People are more likely to focus and pay attention when soft music is playing in the background","Depression can cause you to dream up to 3 to 4 times more than you normally would.","In New York it is illegal to sell a haunted house without telling the buyer.","You get a song stuck in your head because your brain interprets the song as an unfinished task, especially if you only remember one part.","When you blush, feel awkward and or embarrassed, the inside of your stomach turns bright red.","Socially anxious people can lessen their anxiety by performing small acts of kindness, a study found.","People who swear a lot tend to be more honest, loyal and upfront with their friends.","The stranger in your dreams are actually people that you've seen in real life!","At some point, you need to realize that some people are better off staying in your heart but not in your life","They fuck you up mentally then they judge you","Music makes the brain happy and hungry for more music.","people who hide their feelings usually care the most.","Sometimes the best way to be happy is to learn to let go of things you tried hard to hold on to that are no longer good for you.","There is a sport called Banzai Skydiving. You throw the parachute out of the airplane first and then jump after it.","Crying is how your body speaks when mouth can't explain the pain you feel.","It is estimated that the world’s oceans contain nearly 20 million tons of gold.","No one wants to hear you talk about your health, your dreams, your diet, or your money","If you're coughing uncontrollably, raise your hands above your head and it will stop!","If two people are having a dispute, the angrier one is usually wrong. This is because anger clouds judgement.","A psychological study found that people who are generally 'too nice' are also the ones to get hurt the most.","It’s impossible to stop thinking.","Never pursue a career because others want you to. You'll be the one spending half your life at that job. Pursue your passion.","A breakup feels more extreme than other forms of social rejection because romance ties into more primal parts of the brain.","A study found that being 'fat' was the reason why children were bullied, above sexual orientation, race, religion, and disability.","People who sleep late have more mental stamina and can outperform early risers.","Alexithymia describes a person who has a difficult time expressing their feelings to others.","Don't let yourself be controlled by three things: people, money, or past experiences.","Stress Relieving Foods -Bananas -Pasta -Almonds -Grapes -Green Tea -Oatmeal -Chocolate -Water melon -Orange Juice -Cornflakes -Tuna.","A \"cunt hair\" is the second smallest unit of measurement, used for nearly infinitesimal distances.","The CEO of YouTube, Susan Wojcicki, is the woman who rented her garage to Larry Page and Sergey Brin in 1998 when they were creating Google.","Couples who are more in love spend more time making eye contact than others.","There are more than fifty different kinds of kangaroos.","Everything you say to Siri on the iPhone is analyzed and stored. All information is sent to Apple, and Apple has the right to share it","You can \"rewire\" your brain to be happy by simply recalling 3 things you're grateful for every day for 21 days.","Crying releases extra stress hormones, which is why you feel better after crying.","Being called \"Baby\" has a positive effect on the female brain, causing instant emotional stress relief.","Sprinkle a little salt in your pan if you're frying. This will prevent the oil from splattering.","A study has found that women with larger butts give birth to smarter kids.","“Beauty sleep” is real - scientists found that faces of well-rested people look younger and more attractive than sleep-deprived people.","You never fully appreciate being able to breathe out of both nostrils until one is plugged.","Fast food restaurants use yellow, red, and orange because those are the colors that stimulate hunger.","A new study finds delays in texting responses may indicate the other person is lying.","Drink a glass of ice cold water as soon as you wake up. It will boost your metabolism by up to 25%.","Inhale through your mouth, swallow saliva twice and slowly exhale through your nose for a 100% effective hiccup cure.","People think that to be strong is to never feel pain. But in reality, the strongest people are the ones who feel it but get through it!","Smiling, even in a bad mood, can immediately improve your mood because these muscles are enough to trigger happy chemicals in the brain.","Touching someone's shoulder or arm while asking them out increases their chances of saying \"yes\"","At the end of Harry Potter and the Goblet of Fire, the credits say, “No dragons were harmed in the making of this movie.”","Mentally, the worst feeling is feeling unwanted by the one person you want the most.","The average person spends a total of two years talking on the phone during their lifetime'","If you have to explain why you don't want to have sex after you've already declined that is NOT the person you need to have sex with.","Soteriophobia is a psychological condition which causes a person to refuse depending on others out of fear of being disappointed","Sometimes, the only reason why you won't let go of what's making you sad is because it was the only thing that made you happy.","A person who seems jealous or clingy is actually someone who cares the most.","The brain naturally craves four things: food, sex, water and sleep.","Teens become less similar to their friends and more similar to romantic partners after they start a new relationship, a study shows.","30% of a person’s sense of connectedness to a higher power is inherited, studies show.","The fastest way to change someone’s negative misperceptions about you is to work with them on a team.","Enjoy everything, you might not get experience it twice.","Stop comparing yourself to others. You are you; nobody else could be you. 😌","Life offers you an endless amount of possibilities. Don’t settle for a crappy job, crappy friends or a crappy significant other.","Loneliness weakens your immune system - Having friends and significant others can increase immunity by 60%.","Sleeping next to someone you love not only reduces depression, but it helps you live longer, and makes you fall asleep faster.","Your mind is like the most powerful horse on the planet. If you can control it, you are sure to win every race in life.","When a woman no longer gets frustrated and upset with you, you can almost guarantee that she no longer cares","Take time to appreciate what you have, because some day you might not have that opportunity.","The human mind spends most of it's time replaying memories over and over with the desire to relive them.","life is so much simpler when you stop explaining yourself to people and just do what works for you","Single doesn't always mean lonely and relationship doesn't always mean happy.","Spend time with those who make you laugh and smile.","The whole Harry Potter series contains 199 chapters, 4,224 pages and 1,090,739 words and has been made into 19 hours and 39 minutes of film.","One of the hardest tasks for the human mind is convincing yourself that you no longer care.","Cats only meow to communicate with humans not other cats.","People become extremely honest, awkward, weird and or personal during late night conversations.","Missing someone makes it harder to fall asleep at night.","Poor eyesight (myopia) is actually associated with higher IQ.","Listening to soothing or sad music while in a traffic jam lowers blood pressure and stress, according to a study.","Remove negative people from your life. The people you spend time with influence your attitude, thoughts and success more than you think","When someone tickles you, the laugher is a panic response -- You can't tickle yourself, because your body doesn't sense any real danger.","Sometimes you have to risk it all in order to gain everything you've ever dreamed of.","While in love, people typically become jealous, anger easily over small things, curious and often worry about losing that individual.","“Don't cry because it's over, smile because it happened.” \n― Dr. Seuss","“In three words I can sum up everything I've learned about life: it goes on.” \n― Robert Frost","RT @twit_plant: “To live is the rarest thing in the world. Most people exist, that is all.” \n― Oscar Wilde","RT @twit_plant: “Insanity is doing the same thing, over and over again, but expecting different results.” \n― Narcotics Anonymous","RT @twit_plant: Friends will always make you realize that being single is not a big deal.","When two people really love each other, they will always look for a way to make it work, no matter how hard it is.","Remember, for everything you have lost, you have gained something else. Without the dark, you would never see the stars.","When you have a crush on someone, your brain overlooks and ignores the flaws of that person causing them to appear 'perfect'","Be careful with your words, because once they've been said, they can only be forgiven; not forgotten.","You only need two close friends in which you can trust and dedicate yourself to. Having too many friends can lead to depression and stress.","Have trouble falling asleep? Have a glass of raw lemon juice or a spoon of honey before bed. This will improve your sleeping!","Around 2% of the world's population are considered \"sleepless elite\", which means they are night owls and early birds simultaneously","Overthinking is the biggest cause of our unhappiness. Keep yourself occupied. Keep your mind off things that don't help you. Think positive.","I wrote you about who rented her up, I'm a clear, crisp sound, and Hurricane Grace.","But you have gone where you","Only during late have you might be.","Do what town is spending half of five times and feel awkward and you"]