["Hey!","Look.","Get away from our table!","Did you have to borrow a reindeer to get down here?","Fine... because I'm scared to death.","Are you kidding...","Dad.","You think I was made in God's image?","A hero?","I have a degree in psychology, it goes with the turf...","Wait!","What are you LOOKING at?","Can I go first?","The sensation you are feeling is the quickening.","Okay!","Get it?","go Alice, go!","You wouldn't be on TV or anything.","I...","So are your fingers.","No.","Why?","You bewitched Krum!","We're from the Gas Company.","I'll see you next Friday - I've got a few phone calls to make.","On my wall.","Oh, never mind.","Melbourne, Australia in order to get the plane that flies to Los Angeles!","And you must be Rufus.","Only during thunderstorms, sir.","This is all so silly... it's just my head...","Didn't you get my email explaining the situation?","No, Neo, that's not true.","Maybe make these jackals work for us.","We've ALL had 'em.","The whole album has a clear, crisp sound, and a new sheen of consummate professionalism that really gives the songs a big boost.","Afraid for me.","You're a real blue flame special, aren't you, son?","Now that's quick Joel.","Stay away, lad!","What did they get?","Tell me a story.","You idiot.","Again we are defeated.","Above all, there was fear.","It takes a mob of guys like you and enough money to make them look good.","We're still standing.","Unlike anything the world has ever seen.","Yes, months.","Yes?","Ahhh.","I was too curious.","Yeah, well, he sure hasn't lost the hots for you.","I've loved you for nine years.","Hal?","If you put your mind to it, you can accomplish anything.","Everybody in this family needs to just calm down and eat some fruit or something.","We want more!","Now?","So long!","That's because every time you go up in the air, you're unsafe.","You wanna hear something crazy?","Do you drive?","None.","Did I hear someone ask for a miracle?","What time is it?","Hostages?","Bolas!","It's the gravitational pull of your average sun. Makes flying through space very dangerous.","Why don't you take your blinders off?","Oh, and Joe... until we find out what happened, all three of us were blind.","Harry!","If we don't put this bomb down in a hole 800 feet onto a fault line, all you're gonna have is a real expensive fireworks show.","No, I am not!","Swine bird!","What's with the flower?","*All of it!*","Because I am like you.","I'm at a loss.","Have you any idea what it's like... to have you come in here every day, and not be able to talk normally to you, or show how I feel about you, or speak to anybody else about you...","Got that Riggs?","We can't afford that horrible little house?","Rusty!","Mind ya business...","Please excuse the crudity of this model.","It's evaporating too fast!","See those rocks?","If only I could have been there with you.","Hamilton!","Badly done.","I don't know exactly how, but just the possibility kept me hoping.","I always enjoy finding out about people.","How do I get that in?","How much more of this crap is there?","Well I'm open to discussion within reasonable limits.","A week.","Broke you?","What is she?","They should be on my train.","Really?","Honey, I'm game for anything.","Picnic?","Where'd she go?","Oh, you mean for the school.","My name... is *Lincoln*!","Well of course you do.","So Wormser come on out here on the floor, so we can move our bodies, like never before.","Whee!","Won't be any happy returns?","The Shadow is upon us, Aragorn.","You people are unbelievable!","Perhaps you'd like another cigarette?","I know!","Yeah, sick of waiting.","Pan... you're pink.","I didn't have anything to do with getting Cody set up...","I wanted to shoot something.","I think they were on their way to a funeral!","Because I'm in love with you!","Right.","Can I go now?","No, thanks.","Prepare to fire on the Klingon warbirds.","If you *don't* return, that's exactly what'll show on your record.","BR Radio Exercise time!","When, Holly, when?","YOU!","And how did it taste?","He's too fast...","It's perfect!","Yeah, that's good.","Rockin' and a-rollin'!","It's a game.","Mix it up with Calvin Klein Be.","I owe you one big time.","My turn.","That's why the military never used them.","I mean, not all the time.","All right ramblers, let's get rambling!","Hey, I'd like to grab some dinner, please.","Pet store?","No?","By then people'll prob'ly be drivin Buicks to the moon.","That's why he'd like to ask a favor.","I'm still young, give me time.","Well... bring it in.","And then you drink a little bit and you drive a little bit, and then you stop and you dance a little bit with a jukebox.","Yeah, yeah, sure.","Put your head between your legs.","Remember India and Maya?","Do it!","And babbits bawling, the wind biting the bone.","You're a great wizard.","It's a good idea.","We can do it!","Tell me what you know about the Prince; the Firelord's son.","Shut up, I'm not blushing.","Clear!","Yeah, you gave me the wrong suitcase.","My sister hates it.","That's cool.","It's the people's wall, you bastard!","I've never lost a fight.","Who said friend?","Your husband is going to be all right.","Bam.","P.N. Guin...","You... are a goddess, Patricia.","This is no Sunday School picnic!","It's all I'm asking.","Well I'll be greased and fried!","Look at this!","Mom, you're making weird faces again.","Hey, let me go!","Now look.","I can see the resemblence...","She.","And what are you lads doing out at this time of...","It's all about small stuff.","Me?","Morning, Agnes.","I got that right?","Yep.","What's... this?","I like my old friends.","The project of his life is now toy of mine.","Did your self-respect help you hold your job?","Jake, you don't know what you're getting yourself into.","And if we hadn't been who we was, we'd have still been much obliged for you to have done what you done.","Your mother did some of her best work at night.","You got no right to be here.","What dream?","You do not join them like you do the Marines.","I've paid my price, in blood.","Not that far.","This is where I live.","What do you do with an elephant with 3 balls?","Named after my Uncle Herb.","Everything.","Let's broaden our minds.","Look upon my legacy, Algrim.","Now you want a job.","You cross that line I'll slap you around and make you piss like a puppy.","They sure did!","How's it feel to be on the front page of every newspaper in the English-speaking world, even though the other side denies the incident?","I'm Ricky Bobby.","What up with that?","Want some breakfast?","Won't you reconsider?","You were playing Barbies with Betty Finn.","Senor You-Just-Blew-My-Perfect-Season!","Weren't you afraid?","Captain Kirk was legally arrested for the crime.","Thanks, what town is this?","Yeah, she's pregnant!","What are you doing with it on your finger?","Big blabbermouth!","You know what?","And, well, if you need a friend, someone to talk too...","Tongue your meds tonight.","Serious?","And I've met three of the Wiggles... intimately.","The guy on the ground.","My wife, Anais Nin.","Time out!","You're a macho lunatic.","So?","The weight of a hummingbird.","I could choke the life out of you without changing a shade.","What will we do without their razor-sharp political advice.","To a New Yorker like you, a hero is some type of weird sandwich, not some nut who takes on three Tigers.","Look, they sent me here, to learn your ways, so one day I could bring this message, and that you would believe it.","Yeah, do you have the Beatles' White Album?","You meet thousands of people and none of them really touch you.","Uh, I have to talk to you, Dad.","But i know you couldn't...","I had a very strong work ethic.","Well, you should just avoid him.","I'm gonna find a heavy-duty comm sat now, I need your login.","In the night.","Didn't anyone ever cry for you before?","Forgive my haste, I have heard that Spanish Blood is the hottest in Europe.","One last swallow and it's up to you, Doc.","I am mad at my dad.","She makes me feel like a poet.","In fact, I got lots more plans!","I didn't break it.","And maybe before I throw you out, I'll toss you into the 'Klink' for awhile!","We might have to do something about that too.","Ka-chow!","Do you ever wish you would die?","Bought a Sharper Image pillow.","It's really nice, too.","It's the code of honor.","Yes, it's from Fizzoli's, it's amazingly fresh, you just pop it in water and it's done!","Come on Babu, I can't do any more.","I'm afraid I'll end up like this guy.","Ah, Bellamy, for cryin' out loud.","Real calm.","Good night, Judy.","Well it don't work out that way.","But then there was a lot about the Dude that didn't make a whole lot of sense.","I gave my sister who works at the May Company a check for $75 to pay it off.","What's the catch?","We chose to live out here cause it represents freedom for us.","There's no one here to help you, THAT'S your motivation!","Eric!","Wait a second.","Oh, I think we can pretty much guarantee that she'll want to go back in. Don't you, Jack?","For this reason above all, their capacity for good, I have sent them you... my only son.","Any time at all.","I don't care if she's G.O.D. !","That's right.","She's a growing child!","He likes me!","Is it supposed to be doing that?","And I hope you learned your lesson, bonehead.","Greed can be a very powerful ally.","Get away from the door Charlie.","Napkins.","Aro, let us discuss things as we used to.","Pig.","Then we'll say, Godspeed.","But it serves me still.","Your father was a failure; a disgrace to the Musketeers.","How is, uh...?","Actually, it's quite good on toast.","I couldn't care less.","Flat like a pancake.","Nowhere!","Tirzah, daughter.","Mount Warning.","Get your money and get out of this rotten business.","I got it Mama.","She might try to do something about it!","- grab Mum, go to Liz's, pick her up, bring her back here, have a cup of tea and wait for this whole thing to blow over.","You'll wind up a Hindu; and love all forms of life, no matter how small.","When you look at the bricks from the right angle, they're as thin as this playing card.","Sloth love Chunk!","Andie, come on.","It's actually *Doctor* Stu.","I can't do it.","That look is for Jack.","Right into the frickin' garbage!","three at about...","But I've loved you... for as long as I can remember.","You're the one closest to all this.","Yeah?","Your mother invited her.","Wait.","You had to be called something lovely.","He's not porking her.","All right, pop quiz.","Not malfunction Stephanie.","That's your mom, dude!","Oh, yeah.","Why don't you come over here and we'll play a little game I like to call","Hiya.","He says, \"I don't believe in germs.","Uhh... nah.","Uh-huh.","Downtown, SoHo.","Cooper said they were going camping.","I'm done.","That is *not* funny.","Trust me, I know.","No one will know the difference, son.","You know now that I must be obeyed, that I am all-powerful.","Brian, it's a pile of clothes!","Easy, guys, easy...","A what?","Who wants an orange whip?","\"Whatever!\"","Well, here it goes.","Wow, D.P. and editor.","You better.","I will, Niki, I will.","It's been confusion from the word go!","I'm in the book.","Cooley almost failed me last year.","What's all this?","No, no.","Over there, on my hope chest.","Don't I know you?","Hey, STELLA.","Thank God I'm a soldier.","I don't want to survive, I want to live.","What, some cheap, gruesome gags?","Hey, Vic.","What happened to Brown and Blue?","Won't be released against us.","I can't afford that I mean, at you.","This is going to be obeyed, that she'll want to just my Uncle Herb.","Hey, let us words for you would believe it.","I won't be needin' 'em.","Everybody's gotta have a hobby.","Are you a fruit?","Thunderbolt and Lightfoot.","Hi.","Uncle Ben said no... and then he shot him.","Yeah, more than just waiting to go to The Island.","Henry, you have band practice, all right?","I was thinking Spain.","We shot ourselves an injun, or maybe two or three.","Susan, have a drink.","I don't know.","Is there something you wish to tell me?","What's your rush?","There's... there's blood on the walls.","And well you should not.","This is why I wake up at the crack of dawn everyday.","Home was a condo on the fifteenth floor of a filing cabinet for widows and young professionals.","Buzz!","Twins?","Because of the funeral.","My fist breaking your teeth, that's the accident.","Well you got it all wrong.","Seducer of priest, that's your calling!","Just stay away from Jimmy.","Come and play with us, Danny.","That's exactly what it was.","There ain't no Latin Lover like me.","We should know this best of all.","But you have a deal.","He speaks Latin...","Welcome to the house of Payne!","It's the world that seems to have a problem with ME!","You're quite a gal. Cigarette?","Except for those people down there, we might be the only living creatures in the whole world.","Put him in the barrow...","I need to know that you're not gonna wake up in the morning and feel differently.","You're pretty strong for a scrawny kid.","He robs the bank you work in and then I find this in the Coco Bongo.","Bio-hazard terminated.","Never lose that, because it often disappears with age, or entering politics.","I'm back on the moon","No, Mr. Allison.","Something I can't have.","Jesus.","I dropped something.","I fear that this has become a bad relationship; a relationship based on the President taking exactly what he wants and casually ignoring all those things that really matter to, erm...","And I'll call him later and tell him on who...","You know, it's funny...","I'm not an alien, I'm discontent.","I got a strange feelin' somebody's bein' hustled.","Then... perhaps his usefulness has run its course.","Goodnight!","Sometimes... just can't take it.","Mr. Patroni?","Now what are you going to be when you grow up?","Wow.","Naw.","No sugar.","What we do, Miss Ventura, does not define who we are.","So, uh, you play the beautiful game... bros... brothers... brethren?","Listen, will you do this right?","Mister Stephen, I don't.","That was a very sad story.","What's wrong with it?","Now, you won't turn into a werewolf until your first full moon.","That's correct.","He followed me here from the hotel.","So glad you can make it!","No, no!","The Champ, the best of all time.","Ahhhhh!","Will you return with us?","I would be delighted.","You're asking for one of us to disobey a direct order.","/ Hit the hay, fast asleep, dream a dream, you little blip.","I also have a maxim, father","Were you listening?","And how beautiful they really are.","Everybody has pressure points, Barnes.","Will you someday be someone that somebody loves?","If you could have spoken to me the first time in the jungle, what would you have said?","Hold up there a second, fuzzbucket.","Luke, Luke!","I wrote you about it...","They put her in a bag.","To that skinny little brat?","Over on your right is a fellow who's face you can't see.","Okay, I got it!","Gutted!","No grenades.","Okay, don't think.","No, she's afraid to.","I just needed you to break Enigma.","You won't.","How are you going to get alcohol?","*I* am the colony!","Are you interested in wide receivers?","So we'll do it.","Learn French or die.","In my whole life, I felt like an animal.","What?","Can Dawson determine on his own which orders he's going to follow?","Have a good time.","What makes your garden grow?","I like him already.","I am gonna go bald and have to eat macrobiotic food!","But I thought it was bigger.","Would you like to hear my opinion, Mr. John Simpson Chisum?","He's a fanatic.","That's true, but this is green.","I mean, sometimes, maybe yes, he is a litte bit...","Nothing is visible.","I often think of Bag End.","How do you know?","Don't look at me, either.","It could be a trap...","Sound off like you got a pair!","That's odd.","Oh no.","I'll get a ladder.","You're not Chinese.","Well, that's a right good idea.","Was it good for you?","Why did you have to go?","What about my prime, Mick?","And you can meet her then.","What fine qualities?","Okay?","Yes.","Or perhaps we've just forgotten that we are still pioneers.","I'm staring again.","Perhaps looking at those nails thinking","Gigi!","Who's Lars from Norway?","You could?","Pop a vein, you ugly, big","You're lactose-intolerant now.","I still don't know why *I'm* here.","They wouldn't stop a bloodmobile, would they?","Trust me, the maze is a dangerous place.","I'm gettin' so sick of baloney.","The stuff was traced.","Nobody.","Why are there copies of the style section all over the place, d-do you have a dog?","Thank you.","Let her go.","I don't care if Helen of Troy walks in the room, that's Game 6!","I'm going to beat your pancreas with your spleen!","I know a good body shop in Fresno if it's insured.","We've gotta do this, Seth.","I do not sound that much like Peter Griffin!","We'll find them!","Do you love me as much as I love you?","No bare feet.","I get everybody's consent before we do it.","And if he doesn't climb out?","It's what we've all been asking ourselves ever since we heard the news.","Dixon, I got to get out!","One God, that I can understand; but one wife?","Looking good, mamma, looking good.","I am a valuable commodity!","It's a delicacy, and you know where it's been.","Watch the skies for low-flying starlings...","I'd like to help you, dear, but there's nothing I can do.","Yeah, Me Ether.","So I cannot help you.","Mr. Quaid?","Rapunzel, Rapunzel, with hair so fine.","Don't worry.","It felt like...","Aww, well, I'll explain I'd never do a thing like that.","That's AWESOME!","Look any way she wants, dress, think any way she wants.","There's something you need to know about Vida...","Dad, uh... what are you doing here?","I wished that I'd gone down instead of Spud.","But did he really deserve a place here?","I want you to just come up with it on your own.","Like our money ain't green.","Hey, who is this guy?","Now...","I don't think it's a matter of wanting, but a matter of duty.","Spock.","Don't give it to him, Harry!","You're here.","Catch me later!","Yes, what?","See, this is why no one lets you make the plans.","If you were calm as well as witty, she will respond.","Shades...","I need to get out of here before someone else comes to stop me.","They're horrible.","No, he said I was like champagne.","The sun will cross the sky a thousand times before he dies.","Must have used these wretched leaves about twenty times.","I hold the key to life...","The Chang Sing, The Wing Kong, they've been fighting for centuries.","Do without, I suppose.","Will you taste it for us, please?","In other news...","Bryan, try not to make a mess!","Why can't he do it Himself?","First of all, you sucked my...","And I, Achille Aubergine, will intend to find it.","Thank you for the conversational hiatus.","Wow!","Over here!","Give him a second.","Yes, it is.","I'm Bobby Stout.","I am doing the country a favor.","Death.","I didn't know why then.","It abandoned Gollum.","Now, check this out.","All new explorers must answer a science question.","That's it!","Don't you get it?","I don't know if it'll work or not, but I'll need your help.","I do mean it when I say I need you.","One soul, bound to crew a hundred years upon his ship.","Madam, you are not well.","Did you try the police?","I'll play.","Alfred and Bruce are like family.","You tell the FBI.","You better give that kid back!","It's the truth.","You got this?","Now off you go.","Jesus Tom, he knows.","You speak any other languages?","You don't understand them all, you don't like them all, why should you?","Well yeah, Andy.","Come with me if you want to live.","We brought you to Richmond to give you peace.","That brilliant sky.","Swear faith to me, and you shall have mercy!","Put the monkey down, and your hands up.","They Shay who?","Roger, holding the spit.","What kind of dentist are you?","I know how you feel.","How does she look?","For the camels, no water at all.","So will you.","Is it equal to the loneliness of evil?","Well, it's a matter of priority.","He woke up then.","That's a public office you hold, isn't it, Sheriff?","Now, everything about the delivery and effectiveness of that payload in entirely theoretical.","And what fate have you planned for your captors?","Everyone's been evacuated.","How much do you hate him?","I ain't never been more serious in my life.","I'm not gonna see a doctor.","I congratulate you on extreme genius of this plan.","Taylor said we go back together as a family, that's all of us.","You can't throw him out, I won him!","Well...","His lordship is a laughingstock!","It's looking more like 90-10, eh Kumquat?","That's 'cause you're 12 years old.","Ladies first.","Hows it going at home then?","No!","Magic is the bloodstream of the universe.","Find out, eh?","Why would you ask me that?","All right, fine, you know what?","So this is where you live?","We gotta get even with those Socs!","Who?","Your country needs you.","And God alone bears our guilt.","I know, it's great right?","No, Admiral.","A Beresford maid serves with a smile.","Hold still, Pettie.","Bet you wished you'd stood in bed!","Take it.","I'm not *that* fast, dear.","And because of that, I've lost everything.","What a rush!","Khan, you've got Genesis, but you don't have me.","What promise?","We're supposed to be a unit!","I'm usually a lover, not a fighter, but in your case, I'm willing to make an exception!","I told the DA everything I know.","Yeah.","What's wrong with having it good for a change?","I saw that she was about my age and she was executed in the same year I came to Hitler.","You... you mean he's...?","Sloppy!","You have nothing to worry about.","Who told you that, Friedrich?","I admire that honesty, Natalie, that's a noble quality.","This is ridiculous, Mum!","Saved the best piece for you.","Good gracious!","It's his Achilles' heel.","One cannot be betrayed if one has no people.","Sir, yes, sir.","Hungry, Hungry Hippos.","For six years, I taughtcha how to skate, I taughtcha how to score, I taughtcha how to go for the \"W\".","I could use a little Morphine.","But perhaps, that TOO is only a rumor.","Like Sea Monkeys.","Sure.","You seen this?","Tell me.","How do I operate as a journalist by screwing the people who could provide me with information before they provided me with it?","I've had it with this nickel and dime stuff!","Life isn’t about getting and having, it’s about giving and being.","Strive not to be a success, but rather to be of value.","Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","I attribute my success to this: I never gave or took any excuse.","You miss 100% of the shots you don’t take.","I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.","The most difficult thing is the decision to act, the rest is merely tenacity.","Every strike brings me closer to the next home run.","We must balance conspicuous consumption with conscious capitalism.","Life is what happens to you while you’re busy making other plans.","We become what we think about.","14.Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.","15.Life is 10% what happens to me and 90% of how I react to it.","The most common way people give up their power is by thinking they don’t have any.","The mind is everything. What you think you become.","The best time to plant a tree was 20 years ago. The second best time is now.","Eighty percent of success is showing up.","Your time is limited, so don’t waste it living someone else’s life.","Winning isn’t everything, but wanting to win is.","I am not a product of my circumstances. I am a product of my decisions.","You can never cross the ocean until you have the courage to lose sight of the shore.","I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.","Either you run the day, or the day runs you.","Whether you think you can or you think you can’t, you’re right.","Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.","If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.","There is only one way to avoid criticism: do nothing, say nothing, and be nothing.","Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.","The only person you are destined to become is the person you decide to be.","Go confidently in the direction of your dreams. Live the life you have imagined.","When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.","Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.","Believe you can and you’re halfway there.","Everything you’ve ever wanted is on the other side of fear.","Teach thy tongue to say, “I do not know,” and thous shalt progress.","Fall seven times and stand up eight.","When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.","Everything has beauty, but not everyone can see.","When I let go of what I am, I become what I might be.","Happiness is not something readymade. It comes from your own actions.","If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.","First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.","If the wind will not serve, take to the oars.","You can’t fall if you don’t climb. But there’s no joy in living your whole life on the ground.","We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.","Challenges are what make life interesting and overcoming them is what makes life meaningful.","If you want to lift yourself up, lift up someone else.","I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.","Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.","You take your life in your own hands, and what happens? A terrible thing, no one to blame.","I didn’t fail the test. I just found 100 ways to do it wrong.","In order to succeed, your desire for success should be greater than your fear of failure.","A person who never made a mistake never tried anything new.","The person who says it cannot be done should not interrupt the person who is doing it.","There are no traffic jams along the extra mile.","It is never too late to be what you might have been.","You become what you believe.","If you want your children to turn out well, spend twice as much time with them, and half as much money.","Build your own dreams, or someone else will hire you to build theirs.","The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.","Education costs money. But then so does ignorance.","I have learned over the years that when one’s mind is made up, this diminishes fear.","It does not matter how slowly you go as long as you do not stop.","If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.","Remember that not getting what you want is sometimes a wonderful stroke of luck.","You can’t use up creativity. The more you use, the more you have.","Dream big and dare to fail.","Our lives begin to end the day we become silent about things that matter.","Do what you can, where you are, with what you have.","If you do what you’ve always done, you’ll get what you’ve always gotten.","Dreaming, after all, is a form of planning.","It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.","You may be disappointed if you fail, but you are doomed if you don’t try.","Remember no one can make you feel inferior without your consent.","Life is what we make it, always has been, always will be.","The question isn’t who is going to let me; it’s who is going to stop me.","When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","It’s not the years in your life that count. It’s the life in your years.","Change your thoughts and you change your world.","Nothing is impossible, the word itself says, “I’m possible!”","The only way to do great work is to love what you do.","If you can dream it, you can achieve it.","You can do anything, but not everything.","Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.","You miss 100 percent of the shots you never take.","You must be the change you wish to see in the world.","The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking.","We are what we repeatedly do; excellence, then, is not an act but a habit.","Everyone is a genius at least once a year. The real geniuses simply have their bright ideas closer together.","What we think, or what we know, or what we believe is, in the end, of little consequence. The only consequence is what we do.","The real voyage of discovery consists not in seeking new lands but seeing with new eyes.","Try a thing you haven’t done three times. Once, to get over the fear of doing it. Twice, to learn how to do it. And a third time, to figure out whether you like it or not.","Even if you’re on the right track, you’ll get run over if you just sit there.","What the world needs is more geniuses with humility, there are so few of us left.","Always forgive your enemies; nothing annoys them so much.","Those who believe in telekinetics, raise my hand.","Just the fact that some geniuses were laughed at does not imply that all who are laughed at are geniuses.","My pessimism extends to the point of even suspecting the sincerity of the pessimists.","Sometimes I worry about being a success in a mediocre world.","I quit therapy because my analyst was trying to help me behind my back.","We’ve heard that a million monkeys at a million keyboards could produce the complete works of Shakespeare; now, thanks to the Internet, we know that is not true.","If the lessons of history teach us anything it is that nobody learns the lessons that history teaches us.","There’s so much comedy on television. Does that cause comedy in the streets?","I don’t mind what Congress does, as long as they don’t do it in the streets and frighten the horses.","I took a speed reading course and read ‘War and Peace’ in twenty minutes. It involves Russia.","The person who reads too much and uses his brain too little will fall into lazy habits of thinking.","Believe those who are seeking the truth. Doubt those who find it.","I’d rather live with a good question than a bad answer.","We learn something every day, and lots of times it’s that what we learned the day before was wrong.","An inventor is simply a fellow who doesn’t take his education too seriously.","Asking a working writer what he thinks about critics is like asking a lamppost how it feels about dogs.","Better to write for yourself and have no public, than to write for the public and have no self.","Never be afraid to laugh at yourself, after all, you could be missing out on the joke of the century.","I am patient with stupidity but not with those who are proud of it.","The cure for boredom is curiosity. There is no cure for curiosity.","Advice is what we ask for when we already know the answer but wish we didn’t.","Some people like my advice so much that they frame it upon the wall instead of using it.","The trouble with the rat race is that even if you win, you’re still a rat.","Never ascribe to malice, that which can be explained by incompetence.","When a person can no longer laugh at himself, it is time for others to laugh at him.","I respect faith, but doubt is what gets you an education.","The greatest obstacle to discovery is not ignorance; it is the illusion of knowledge.","Studies suggest that the key to happiness is spending money on experiences instead of possessions and material objects.","Psychology says, the person who tries to keep everyone happy often ends up feeling the loneliest..","How many of u think that Smile is the beginning of d love??? Vote.","People who regularly help others are significantly happier and less likely to become depressed as they get older.","The last person on your mind before you fall asleep is either the reason for your happiness or pain","Every seven years, you lose about half of your friends and replace them with new people.","Popcorn is by far the healthiest snack. It builds bone, muscle, tissue, aids digestion, and is good for the teeth.","As hard as it may be, establish eye contact with everyone you meet. It's one of the best ways to make people take you seriously.","Your mind has the ability to sense danger. If you feel like something’s wrong, don’t ignore that feeling.","Pretending you don’t have feelings of anger, sadness, or loneliness can literally destroy you mentally.","If seeing someone even for just 30 sec can make your day, keep them around","Want to avoid over thinking? Focus on what to do next instead of worrying about what went wrong.","The best person in your life is the one who comes first in your mind after reading this sentence.","When people say \"you've changed \" there's a 95% chance that you just stopped acting the way they wanted you to.","If you stay, stay forever. If you go, do it today. If you change, change for the better. If you talk, make sure you mean what you say.","You are the average of your five closest friends. Successful people know this, and keep company with mentors and other successful people.","Successes have great self-confidence in the sense that while they might not have all the answers, they believe they can figure it out.","Unexpressed emotion never die. They temporarily go away but tend to be more painful once they come back.","Make your parents proud, your enemies jealous, and yourself happy","Find three hobbies: one to make you money, one to keep you in shape, and one to keep you creative.","No one has a perfect life. Everybody has their own problems. Some people just know how to deal with it in a perfect way.","The harder the life, the stronger you'll become. The stronger you become, the easier the life will be.","Cheaters think everyone cheats. Liars think everyone lies. Keep this in mind.","Admit it, at this very moment... you're waiting for something that may never happen.","You will never truly understand something until it actually happens to you.","Never stress over people in your past.. There's a reason why they didn't make it to your future","Sick of temporary people in my life.","Psychology says, when you finally let go of the past, something better comes along.","I love those random memories that make me smile no matter what is going on in my life right now. 😄","Regular exercise doesn’t only keep the body physically healthy, but also helps with your mental state.","Truth is, there are so many things to do in a day – it’s not about having enough time, it’s about making the best use of your time.","Hunt for good mentors. They have gone where you want to travel and can guide you to get to your destination faster.","Kissing can increase your lifespan.","Listening to music while working out makes you feel like you're working more than you actually are.","Intelligent men tend to be more faithful.","People are more likely to focus and pay attention when soft music is playing in the background.","Your hair will turn gray faster if you smoke","A librocubicularist is someone who reads in bed.","\"I admit, I really miss how things used to be. But I can also admit, that I've accepted the fact that things have changed.\"","Dream big, work hard, stay focused, and surround yourself with positive people","According to a study, kids fight with their brothers and sisters an average of five times per day.","Eminem, Lady Gaga, Megan Fox, Liam Payne, Taylor Swift, Justin Bieber, Miley Cyrus and Demi Lovato were all bullied when they were kids.","The phrase, \"Happy wife, happy life,\" is scientifically proven; husbands who have happy wives are more satisfied with their lives.","Be strong now. Things will get better.","Scientists estimate that the average person will fall in love seven times before getting married.","Great things happen when you distance yourself from all the negative people.","Studies have proven that praise rather than criticism is the best way to help employees improve.","Once you throw a paper plane, it’s no longer stationery","Yellow teeth are stronger, the natural color of our teeth is a light yellow color. Whitening your teeth can permanently weaken them.","Repeating a common word over and over until it loses all meaning and sounds weird is called semantic satiation.","People who laugh more are better able to tolerate pain - Both physical and emotional.","A person who sleeps too much, sits too much and isn't physically active enough is more than 4 times as likely to die early.","If you get tired, learn to rest, not to quit.","Approximately 1% of the world’s population is drunk at any given moment.","If the inventor of copyright had copyrighted his idea, nobody would be able to use copyright.","Once you’ve read the dictionary, every other book you read is just a remix.","Those who judge will never understand, and those who understand will never judge.","We learn how to laugh before we learn how to talk.","A man walks about 7% slower when with wives or girlfriends, and speeds up when with other men.","I love my six pack so much that I protect it with a layer of fat.","Excuse me, Mr. Swagger, Either walk a little faster or buy a belt. Thanks homie.","That moment when you randomly feel depressed for no apparent reason may indicate that you're actually missing someone.","Psychology says: You don’t really need someone to complete you. You only need someone to accept you completely.","Tip: When searching plane tickets online, delete your cookies. Prices go up if you visit a site multiple times.","Friendship isn't about who you've known the longest. It's about who walked into your life, said \"I'm here for you\" and proved it.","If someone is capable of doing something horrible to someone else, they're just as capable of doing it to you.","Whenever you find yourself doubting how far you can go, just remember how far you’ve already come","While you're busy looking for the perfect person, you may miss the imperfect person who could make you perfectly happy.","Be thankful for the bad things in life. They open your eyes to see the good things you weren't paying attention to before.","50% of Internet users will quit waiting for a video to load after 10 seconds.","Soteriophobia is a psychological condition which causes a person to refuse depending on others out of fear of being disappointed.","There is a mathematical equation that determines if it is too soon to joke about something.","Never stop learning, because life never stops teaching.","When studying something new, teach a friend about it. Let them ask questions. If you can teach something well, then you understand it well!","People are more likely to focus and pay attention when soft music is playing in the background","Depression can cause you to dream up to 3 to 4 times more than you normally would.","In New York it is illegal to sell a haunted house without telling the buyer.","Socially anxious people can lessen their anxiety by performing small acts of kindness, a study found.","People who swear a lot tend to be more honest, loyal and upfront with their friends.","The stranger in your dreams are actually people that you've seen in real life!","Music makes the brain happy and hungry for more music.","people who hide their feelings usually care the most.","Sometimes the best way to be happy is to learn to let go of things you tried hard to hold on to that are no longer good for you.","Crying is how your body speaks when mouth can't explain the pain you feel.","It is estimated that the world’s oceans contain nearly 20 million tons of gold.","No one wants to hear you talk about your health, your dreams, your diet, or your money","If you're coughing uncontrollably, raise your hands above your head and it will stop!","If two people are having a dispute, the angrier one is usually wrong. This is because anger clouds judgement.","It’s impossible to stop thinking.","People who sleep late have more mental stamina and can outperform early risers.","Alexithymia describes a person who has a difficult time expressing their feelings to others.","Don't let yourself be controlled by three things: people, money, or past experiences.","Stress Relieving Foods -Bananas -Pasta -Almonds -Grapes -Green Tea -Oatmeal -Chocolate -Water melon -Orange Juice -Cornflakes -Tuna.","A \"cunt hair\" is the second smallest unit of measurement, used for nearly infinitesimal distances.","The CEO of YouTube, Susan Wojcicki, is the woman who rented her garage to Larry Page and Sergey Brin in 1998 when they were creating Google.","Couples who are more in love spend more time making eye contact than others.","There are more than fifty different kinds of kangaroos.","Everything you say to Siri on the iPhone is analyzed and stored. All information is sent to Apple, and Apple has the right to share it","You can \"rewire\" your brain to be happy by simply recalling 3 things you're grateful for every day for 21 days.","Crying releases extra stress hormones, which is why you feel better after crying.","Being called \"Baby\" has a positive effect on the female brain, causing instant emotional stress relief.","Sprinkle a little salt in your pan if you're frying. This will prevent the oil from splattering.","“Beauty sleep” is real - scientists found that faces of well-rested people look younger and more attractive than sleep-deprived people.","You never fully appreciate being able to breathe out of both nostrils until one is plugged.","Fast food restaurants use yellow, red, and orange because those are the colors that stimulate hunger.","A new study finds delays in texting responses may indicate the other person is lying.","Inhale through your mouth, swallow saliva twice and slowly exhale through your nose for a 100% effective hiccup cure.","People think that to be strong is to never feel pain. But in reality, the strongest people are the ones who feel it but get through it!","Smiling, even in a bad mood, can immediately improve your mood because these muscles are enough to trigger happy chemicals in the brain.","Touching someone's shoulder or arm while asking them out increases their chances of saying \"yes\"","At the end of Harry Potter and the Goblet of Fire, the credits say, “No dragons were harmed in the making of this movie.”","Mentally, the worst feeling is feeling unwanted by the one person you want the most.","The average person spends a total of two years talking on the phone during their lifetime'","Soteriophobia is a psychological condition which causes a person to refuse depending on others out of fear of being disappointed","Sometimes, the only reason why you won't let go of what's making you sad is because it was the only thing that made you happy.","A person who seems jealous or clingy is actually someone who cares the most.","30% of a person’s sense of connectedness to a higher power is inherited, studies show.","The fastest way to change someone’s negative misperceptions about you is to work with them on a team.","Enjoy everything, you might not get experience it twice.","Stop comparing yourself to others. You are you; nobody else could be you. 😌","Life offers you an endless amount of possibilities. Don’t settle for a crappy job, crappy friends or a crappy significant other.","Loneliness weakens your immune system - Having friends and significant others can increase immunity by 60%.","Sleeping next to someone you love not only reduces depression, but it helps you live longer, and makes you fall asleep faster.","Your mind is like the most powerful horse on the planet. If you can control it, you are sure to win every race in life.","When a woman no longer gets frustrated and upset with you, you can almost guarantee that she no longer cares","The human mind spends most of it's time replaying memories over and over with the desire to relive them.","life is so much simpler when you stop explaining yourself to people and just do what works for you","Single doesn't always mean lonely and relationship doesn't always mean happy.","Spend time with those who make you laugh and smile.","The whole Harry Potter series contains 199 chapters, 4,224 pages and 1,090,739 words and has been made into 19 hours and 39 minutes of film.","One of the hardest tasks for the human mind is convincing yourself that you no longer care.","Cats only meow to communicate with humans not other cats.","People become extremely honest, awkward, weird and or personal during late night conversations.","Missing someone makes it harder to fall asleep at night.","Listening to soothing or sad music while in a traffic jam lowers blood pressure and stress, according to a study.","Remove negative people from your life. The people you spend time with influence your attitude, thoughts and success more than you think","When someone tickles you, the laugher is a panic response -- You can't tickle yourself, because your body doesn't sense any real danger.","Sometimes you have to risk it all in order to gain everything you've ever dreamed of.","While in love, people typically become jealous, anger easily over small things, curious and often worry about losing that individual.","“Don't cry because it's over, smile because it happened.” \n― Dr. Seuss","When two people really love each other, they will always look for a way to make it work, no matter how hard it is.","Remember, for everything you have lost, you have gained something else. Without the dark, you would never see the stars.","When you have a crush on someone, your brain overlooks and ignores the flaws of that person causing them to appear 'perfect'","Be careful with your words, because once they've been said, they can only be forgiven; not forgotten.","You only need two close friends in which you can trust and dedicate yourself to. Having too many friends can lead to depression and stress.","Around 2% of the world's population are considered \"sleepless elite\", which means they are night owls and early birds simultaneously","I wrote you about who rented her up, I'm a clear, crisp sound, and Hurricane Grace.","But you have gone where you","Only during late have you might be.","Do what town is spending half of five times and feel awkward and you","When you judge another, you do not define them, you define yourself. ","However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?","Everything that exists is in a manner the seed of that which will be. ","With realization of ones own potential and self-confidence in ones ability, one can build a better world. ","We have two ears and one mouth so that we can listen twice as much as we speak. ","Nature is a mutable cloud which is always and never the same. ","For everything that lives is holy, life delights in life. ","So long as a person is capable of self-renewal they are a living being. ","To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god. ","To want to be what one can be is purpose in life. ","The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live. ","The only limit to your impact is your imagination and commitment. ","He who controls others may be powerful, but he who has mastered himself is mightier still. ","Three things cannot be long hidden: the sun, the moon, and the truth. ","There are two types of people... One who ask for directions and the others who find their way. Both may reach the destination but the satisfaction of the other kind is far greater. ","Life is a succession of moments. To live each one is to succeed. ","The deepest craving of human nature is the need to be appreciated. ","The truth is always exciting. Speak it, then. Life is dull without it. ","Many people think of prosperity that concerns money only to forget that true prosperity is of the mind. ","Good actions give strength to ourselves and inspire good actions in others.","The world is always in movement. ","Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind. ","When deeds and words are in accord, the whole world is transformed.","Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.","As our case is new, we must think and act anew. ","Silence at the proper season is wisdom, and better than any speech. ","On every thorn, delightful wisdom grows, In every rill a sweet instruction flows. ","Action may not always bring happiness; but there is no happiness without action.","All the flowers of all the tomorrows are in the seeds of today.","You have to believe in yourself. ","If it is not right do not do it; if it is not true do not say it. ","Do, or do not. There is no try. ","The only real valuable thing is intuition. ","Take things as they are. Punch when you have to punch. Kick when you have to kick. ","People are not lazy. They simply have impotent goals — that is, goals that do not inspire them. ","It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today.","Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime. ","We must become the change we want to see. ","Great talent finds happiness in execution. ","To follow, without halt, one aim: There is the secret of success.","The beginning is always today. ","Intent is not a thought, or an object, or a wish. Intent is what can make a man succeed when his thoughts tell him that he is defeated. It operates in spite of the warriors indulgence. Intent is what makes him invulnerable. Intent is what sends a shaman through a wall, through space, to infinity. ","In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.","Waste no more time arguing about what a good man should be. Be one. ","Faith in oneself is the best and safest course. ","Silences make the real conversations between friends. Not the saying but the never needing to say is what counts. ","Be gentle first with yourself if you wish to be gentle with others.","Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. ","No is easier to do. Yes is easier to say.","To me success means effectiveness in the world, that I am able to carry my ideas and values into the world — that I am able to change it in positive ways. ","Argue for your limitations, and sure enough theyre yours. ","The two most powerful warriors are patience and time. ","Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth. ","Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose. ","Good luck is another name for tenacity of purpose. ","I am not afraid of tomorrow, for I have seen yesterday and I love today. ","Whoever is happy will make others happy, too. ","When the solution is simple, God is answering. ","It is not enough to have a good mind; the main thing is to use it well. ","Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity ","There is no greater harm than that of time wasted. ","Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark. ","The hardest thing in the world is to simplify your life. It’s so easy to make it complex.","Sometimes it is better to lose and do the right thing than to win and do the wrong thing. ","Experience is not what happens to a man. It is what a man does with what happens to him. ","A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value. ","The secret of success is constancy to purpose. ","I am a man of fixed and unbending principles, the first of which is to be flexible at all times. ","He who knows that enough is enough will always have enough. ","Everything that irritates us about others can lead us to an understanding of ourselves. ","A stumble may prevent a fall.","You cannot do a kindness too soon because you never know how soon it will be too late. ","The poor man is not he who is without a cent, but he who is without a dream.","Life is a learning experience, only if you learn. ","Tension is who you think you should be. Relaxation is who you are.","Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish. ","No matter how hard the past, you can always begin again.","It is only possible to live happily ever after on a day to day basis. ","Happiness is the reward we get for living to the highest right we know. ","Reviewing what you have learned and learning anew, you are fit to be a teacher. ","How far that little candle throws its beams! So shines a good deed in a naughty world.","Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate. ","Nothing happens unless first a dream. ","We can do no great things, only small things with great love. ","The more you know yourself, the more you forgive yourself. ","The eye sees only what the mind is prepared to comprehend. ","No act of kindness, no matter how small, is ever wasted.","Happiness does not come about only due to external circumstances; it mainly derives from inner attitudes.","Learning is a treasure that will follow its owner everywhere ","You give before you get. ","If you change the way you look at things, the things you look at change. ","Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek. ","Our intention creates our reality. ","Our ability to achieve happiness and success depends on the strength of our wings. ","Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them. ","Time stays long enough for anyone who will use it. ","Everything in the universe goes by indirection. There are no straight lines. ","The weight of the colors that I don't know.","To listen well is as powerful a means of communication and influence as to talk well. ","Age does not protect you from love. But love, to some extent, protects you from age.","And my dear friend of 25 years...","We're the most hated cops in all the free world.","She does...","I'll gum you to death.","What are you doing?","Hey, walk!","You're like my own personal brand of heroin.","In this day and age?","How are you?","You knew this would happen?","QUIET!","In banks, where else?","Feeling!","Aah!","There's reasons I can't turn and just look, but is there a little kid headed in here or across the street or whatever?","I forgot to check the oil pressure!","I want to talk to you.","And one fact I gotta face is that, whatever it is that women like, I ain't got it.","We won't have anywhere to call home, but we'll be stinkin' rich.","You can turn off the charm.","I am Nature's arm.","Pinch yourself and you may find out that it is.\"","New little invention.","There she goes, leaving you, again.","Well, he don't live there anymore.","Although I must say, I am an exceptional teacher.","I can move things with my mind.","I am the Devil!","My business... repeat customers...","I've grown accustomed to her face!","My name is Stephen Hawking.","Well if I had a big horse pistol like that I wouldn't be scared of no \"boogerman\".","He's got my duck!","So we turn to you, Starfighters and your Navigators, whom of all the billions of creatures in the Star League, only you few were found to possess the umm...\"gift.\"","Lucius!","Sometimes life has a better idea.","It means she could be my cleaning woman.","Please.","You know what I mean?","Just mine.","I want a life of my own.","Right?","Not my face.","And if the whole fraternity system is guilty, then isn't this an indictment of our educational institutions in general?","It filters out the pollutants.","We're gonna make it through tonight and everything's going to be okay.","Shield Practice.","Why'd you leave?","Don't forget that most men with nothing would rather protect the possibility of becoming rich than face the reality of being poor.","Did you love your father?","Everybody go home.","Yeah I know it's horrible but it's all over now.","He said do you want the bun.","Don't!","It hasn't been recovered yet.","Hey there, sweaty.","No, not chewin'.","They're still here.","Krill's a maniac!","Of course.","Oh, did he?","You say so, Captain.","She's not.","She's a Trekkie...","Oh, no, you don't.","It's not my blood, so you don't have to worry, do you?","A - Are you serious?","Do you know where I'm going?","I know I'm being stupid.","Sure!","Don't you understand?","You got some blow?","You comin' up?","I mean, I'm trying to protect myself because, really, there's these abrasive beatings to be avoided everywhere you look!","They sent me eighteen.","What would you do?","REVENGE!","My Phillip a shock?","You're perfect and I stink.","I don't want em.","A story","Garbagemen don't come at night.","I'm just gonna go take a leak, if it's okay with you.","I got this from Mistress Shaw.","Dude, they're not gonna keep their uber box under the friggin' couch!","Oh, stop it, both of you!","Oh, God.","It always is.","It doesn't matter that Harry's gone.","First, you scream, \"Find the bastards.\"","Thank you!","Getting divorced.","Now, don't get cute!","The Yankees win because they have Mickey Mantle.","Maybe they're just too busy.","See, according to leading psychiatrists, Stan is a bully for one of three reasons...","Ah, just keep punchin', Apollo... you want to ring the bell?","Throw them again.","No matter what side you're on, you're always the loser!","Well anyway, she's gonna get it.","Or...?","WHO MADE THE DEAF, THE MUTE, THE SEEING OR THE BLIND?","He took me in, he gave me a family, he gave me a home.","And then she mentioned penis envy.","The car outlasted her.","YEOW!","And the great thing is I...","Ya see?","I'll...","Run away, Scar.","Oh yeah?","It's the real deal, Roc.","I'll be right back.","What - what did you say?","Then, everything's been in vain.","You kidding me?","So, what do you think of this big old black buck moving in up there?","I've never caught a jewel thief before.","But could it be that once again, you are angry at something else, and are looking to take it out on me?","I've chosen a different way of life.","C'Mon, Wizard, I'm gonna send you back to the land of Oz.","You're not angry at me, are you, Pik?","YOu carry your own storm wherever you go.","He is *your* responsibility.","I went through exactly the same thing at your age.","I never touch a guy unless I've known him at least fifteen minutes.","Oh, no.","The developing organism is using his life energy.","Not that I'm complaining, but I usually don't like my filth this clean!","That's funny, Vaughan.","Well, so was Juliet, at fifteen.","I had bad skin, low self-esteem, and no self-respect.","Comrade Chairman.","What was that?","In fact the double negative has led to proof positive.","Or viska versa.","Speaking of shots, set us up!","Why not?","I want you to leave.","We use drums to communicate between villages.","He may have to settle for the bronze.","Check this out.","You're kidding!","They're for my brother, Elwood.","Ha ha ha ha.","I'm not the only one you need to convince.","A village betrays us, a village is burned.","Okay, what do you want?","Would you leave Troy?","This is a violation of the ruddy Incarceration Act!","You took away my victory!","Your cheek's so...","Second question","Oh, looming.","I love that word \"relationship.\"","The crowd is tense; they've been here since ten this morning.","And what charming underclothes you both have.","Upon your conscience, am I a traitor?","You can't run from me, Shang!","Good idea.","Easy cheesy.","The one playing the snarfblatt.","Forever and ever?","It's a fine thing.","I know.","That'a a bit militant.","That's just great, Bob, and what do you want me to do?","To stay away from me, so I'd be safe.","Because, in case you live, I don't wanna be late.","Like the man said, there aren't any hard women, only soft men.","That's where they used to string up thieves who felt fine.","I don't want you to.","Deal!","Also, you might want to pull the Chron from - never mind, I'll see to that.","Aye, but that's a gamble of long odds, ain't it?","Why is it up to anyone?","Look at those shoulders.","Don't finish that...","Fig, how many times must I tell you?","Yes, I am afraid of death.","What did you say?","You sit down!","He ain't human.","Oh good!","You know what Les, sometimes we don't pick the books we read, they pick us.","Don't waste my time.","No...","It'll last longer.","See that cover?","Oh, my.","Why would that be?","\"... land.\"","I have none!","Hold it.","Twelve volts.","Where's my wallet?","Why don't you love me, Jenny?","Uh, excuse me, sir.","Calm down, everybody!","Dude, why are you going through all this trouble for one chick?","He'd strangle in his own spit if he didn't have me around to swab out his throat for him.","Close enough.","What colour is the sky, blue?","The feeling of the handle of the knife in my hand.","I cried like a baby at the Keller wedding.","He's got Belby handing out towels in the loo.","'ey, don't I know you, mister?","Excuse me?","I'm not anxious to take them out in public, George.","How romantic.","No next year.","I can't see it's too deep!","Well, Jad told me that sometimes the Pre-Cogs see the same murder more than once.","Ah, no.","Do you suppose Stanley Kubrick ever gets depressed?","Harris?","What's gonna happen to him?","My pride is the only thing that they can't take from me.","She was.","Could you please airmail me some Scotch tape?","Hmmmm.","I deserve that much.","That isn't necessary.","Come on!","Listen... listen... listen...","Oh.","We have to get into the country undetected.","But why?","/ I'm talkin' 'bout Shaft.","Did you blow up the food?","And... and then I felt the water.","Because.","Your secretary?","Mrs. Tredoni, I'm sorry.","I've never been able to stun anything before.","What are you talking about?","You will notice that one of your personalities is seduced by the illusions of grandeur","Don't act so surprised, Your Highness.","I told you I had company!","He'll cool down... and when he does he'll make the deal.","I always wanted to hit ten million dollars.","And get this...","What do you want?","Suits my lifestyle, you know.","You will enjoy life in Sweden, madame.","I love those plumbers!","That kind of mistake is TOUGH to bounce back from.","Did you make this stuff?","I'm the Great Bambino.","Krishna says to him, \"All is clouded by desire, Ajuna, as a fire by smoke, as a mirror by dust.","You wasted 20 years of my time, and for what?","I love you.","You know I couldn't invite you.","For what?","Maybe the Letty we once knew is gone.","You don't say.","If there is a God, he hates me.","They're pirates of the Caribbean, just you said Captain Ron.","For God's sakes, Dan!","You promised to return Jerusalem.","I have no choice in the matter.","It belongs to Coronado.","I see!","I don't know about you guys, but I happen to like my teeth right where they are.","Exhibit \"Q\"","But then you have to be able to read.","Who would want to haunt me?","Why we have this same conversation every Saturday before Sunday meeting, I'll never know, but I'm going to pray to the Almighty that this will be the end of it.","Just a town without a sewer.","Which, of course, I cannot do, or I would quickly lose control of the whole crew.","Uh, Houston, we are ready for the beginning of PTC, and I think once we're in that barbecue roll, Jack and I will eat.","About what?","Stay off of the Rover.","How many battles did God win for the Muslims before I came... that is, before God determined that I should come?","How is this possible?","Where were your tactics out there?","Are you mad, woman?","What kind of man stay out 'til 2","You don't go around bluntly asking questions like that.","And you let him?","We'll go on being a territory some more with a lot of political appointees runnin' it according to what they learned in some college where they think that cows are something you milk and Indians are something in front of a cigar store.","If you hang him, he loses his debt.","You know that...","Uh... no...","So why didn't you let Bosko take you home?","I got no license.","It goes on, Judah.","Well, I did too...","Oh my God Almighty!","OK, man.","She's just someone you use to feel better about yourself.","Miyagi have hope for you.","Hi, do you have the song \"I Just Called To Say I Love You?\"","I wish you could see yourself Mr. Anderson...","I'll say.","There's no better time to learn.","I am unstoppable.","You better tell then to stop.","We'll be watching.","I got enough friends.","And where's Bob and Jack Kennedy?","Day 11, Test 37, Configuration 2.0.","I miss you.","Maybe we could go swimming or something.","My brother got me in it.","We're simply meant to be.","Bring something into this house that's gonna take all the nutrition out of our food and then light our house on fire?","That's their story.","Being in this house makes me wish I was a ladie!","Don't worry, Lucy.","Mm-mm.","According to military law you have to be shot.","I'm sick of people coming over here and thinking they're in a Bergman film.","Enjoy it!","How did this happen?","There should be marks of lividity, right?","We're on the same side!","Yeah, well it's not about her, it's about me.","A LOT of guts.","Charlie, time to go home.","You won't be able to show your face in this entire city if you don't give me a divorce.","Love and hate are two horns on the same goat, Eugenia.","Bud White - what brings *you* to the basement?","I've got the most wonderful news for you.","Please don't eat me.","Yes, but not in our life time.","Nonsense.","That's the way you dance, and you walk in the street that way, too.","They burned us again, Hannibal.","/ No, we'll serve anyone...","I would miss Phoenix, I would miss the heat...","Scholar, if any man in my army can't tell you where my tent is, our poetic young bowman can use him as a target.","*Why* is the most diabolical leader of our time surrounding himself with total nincompoops?","Not in any language.","Morgan, after you were born, the doctor gave you to your mother.","I'm ready to shoot RIGHT NOW.","Worse than death.","That creep?","I don't wanna die.","Thank you for telling me the truth.","Crane, I think.","Susanna, I think I love you.","That mother's STRONG!","HER?","... Must you watch that THING incessantly?","Andrew!","This is to feel/This is to be/Shape and form it/For all to see","The Langfeld Double isn't a wet knot!","Farewell, Oh Dae Su.","So, Declan O'Callhan and i should probably learn your middle name, here is my proposal; i propose we not make plans, i propose we give this thing a chance and let it work out how it works out. so what do you say, do you wanna not make plans with me?","Oh, great!","She's beautiful, she's rich, she's got huge... tracts of land.","Go back to the forest!","Well, we'll have to see about that.","The last people to starve will be the first people to suffocate.","Boys hate other boys to be timid and shy, and they gave it to me good and proper.","You're good actress, you know that?","You will receive, an identity disc.","Oh yeah, cause we all sell apples 'round here, don't we?","You can never, never ask me to stop drinking.","So make it a good one, both of you.","I was prepared to die to beat you that day.","You can be sure that Raisuli fellow has a rifle that fits him.","The emperor commands you to wait upon him.","It means nothing.","I'd listen to your husband, Ma'am.","Ain't you got no better manners than to eat at the top of a house?","Mom!","Sorry.","You were right.","Ryerson.","And what better way to exorcise rejection demons than to screw the person who rejected you, right?","But my dad saved your life, yeah?","*Hey*?","Now, let this scrapper come to me.","People wanna fight!","Aw, Christ, I told you why!","Renai, I'm right here.","We shall sing \"Golden Afternoon\".","Now after the murder, Norman returned as if from a deep sleep.","He's a fool.","Okay, so I'll see you later, huh?","Can you believe that?","The whole world out there is full of people who hate and fear you and you're wasting your time trying to protect them?","Do you know that right after they recorded that song Jan himself crashed his car...","I don't know about turnips, but you could always use gillyweed.","OK.","Check them carefully.","No-o-o-o...!","My friends call me Syl, or sometimes silly.","I don't wanna leave early.","It harvests Energon by destroying suns.","How about the story of your life?","Oh, no!","Going to stay awhile","The Red Sands Creek Reservation.","Yes I did","And this blood, right, though it's dried blood, at different times over many years, they say it turned back into liquid.","My dearest friend, if you don't mind...","Somebody great!","Tell me good news man.","Do you mind if I uh, look?","Yeah, I know, but why are they dressed up like that for?","They are truly enemies!","And, she falls asleep.","Thanks.","I'm fine.","You're going bot fighting, aren't you?","My God...","They think she's one of them.","That would be a one-way trip.","You've used one of these before?","For...","Just a minute Mr Potter, where were you last night?","Uhhh!","My mom said I should hold off on getting my license for another year.","Chihiro kept calling my name in the darkness.","You know how much damage we could do to each other in an hour?","You need two people to play ship's mast, and I ain't playing.","I WILL see the end of it.","You know, Formula One drivers.","Granny...","When you die, Mr. Bennet, which may in fact be very soon, our girls will be left without a roof to their head nor a penny to their name.","So long, farewell, au revoir, auf Wiedersehen!","I might get thirsty!","Baxter, rather.","How's your entailment getting along?","You breast-feed like this","Focus!","Good thinking.","Yeah, well what's that?","Don't tell me you changed your mind.","But, Coach, I can't hold it.","Oh, well that's easy","Oh god he's rotten.","Also unknown.","They'll have to.","That explains a lot about you, Ray.","Gosh!","Just close your eyes, and dream, little pal, dream of, someone...","I think so.","You know, in another life, you'd have made an excellent criminal.","An alien life form, doctor.","The Duty Officer asked General Ripper to confirm the fact that he *had* issued the go code, and he said, uh, \"Yes gentlemen, they are on their way in, and no one can bring them back.","Do you mind Locksley?","Well let's go!","Will yours do the same?","It's my arm now, I'll do what I want with it.","I know those maimed guys.","Safe?","You wear black 'cause you can't find anything else to wear?","When you have insomnia, you're never really asleep... and you're never really awake.","So we get to go home?","Only a couple months.","The egg hatched...","Our people need a sense of continuity, in order to feel safe in these difficult times.","Huh?","Angharad used to call them antiseed.","One of the first things I learned is never to ask a man why he's in a hurry.","That is the perfect question for you to ask!.","I thought you cared, for yourselves.","You gonna stick around a little while this time?","Where's my dinner?","Promise me one thing...","I don't know how to do anything else.","What is your name?","All right, there's only one big opening along the way, we can cover that up, and then we... drive it into the airlock and zap it into outer space.","I can't!","But don't let Frank catch yeh.","Somewhere there was a fly in the ointment...","They were my family...","But it's SUPPOSED to be freezing!","Yes, sir.","Mr. Ammer, if you need female companionship this weekend, my wife's friend, Janine, wow.","Every time I see you, you're buying a chicken.","I've been with a girl a few times.","How so?","Don't flatter yourself, angel.","And I call it neutering.","Swing around this way just a little bit, Gina.","Good, there's oxygen on this planet.","On this spot.","You heard - it's gonna be a fair fight!","This is my badge!","Why sure, Joey.","McDonald called.","I remember how the meaning of words began to change.","Nomi's got heat.","Well, it's hard to say, Olive.","I have had enough of you!","Lobster!","This is only a dream.","You had all this energy, and all these crazy ideas... and you kept taking your pants off.","Oh, I love it!","Jackson?","You know how I think better in the shower, get all those positive ions flowing.","Forge me new weapons that will strike deep and hold fast.","That's all I ask.","I'm leaving.","Hmm, imaginative, highly specialised...","Oh, of course!","If you're able.","Where are the other two?","No disgrace him here.","Why the long face, Buddy?","... screw 13 to quadrant 3, screw 14 to quadrant 4...","I SWEAR IT!","We annually spend on military security alone...","Let me give you a clue","We fight over an offence we did not give, against those who were not alive to be offended.","I told you I would find you.","That's what's wrong.","A Cadillac.","I'm sorry...","Indulge it.","Come on, Uncle Scar.","Let me play the other side then.","That's a funny thing to promise.","I do.","Could he daily feel a stab of hunger for her and find nourishment in the very sight of her?","Ah well it could be worse.","It means that I want you to willingly surrender yourself to me.","She painted all these.","Waaaaaaaaahhhhhhhh!","Does that mean you've lost your appetite?","And I'm gonna get wiped out in the divorce because I committed adultery.","I don't know why he moves me.","We'll have each other's minds.","Wait'll you morons find out who I am!","It sounds like nothing I've ever heard!","You know, I had a tryout with the Yankees.","Well it's not that easy, is it, Soda?","Sarah?","Ahh!","No book, sir.","Imagine a virus - the most terrifying virus you can, and then imagine that you and you alone have the cure.","This night might well be the last you spend in this castle.","That's not what I asked.","For God's sake.","No answer.","Dracula?","The first time I heard that story, I used to think this would be the road I'd die on.","I *am*!","What right has a chauffeur got to call his daughter Sabrina?","Older, more powerful Lycans, were now able to change at will.","Everything!","You've been kissing!","You're a Bit.","Only once?","It's bound to come up.","Those considerations are subordinate to the interests of the Crown.","Bye.","I'm also gonna need that extended warranty on it for the price of... on the house.","I have to believe that when my eyes are closed, the world's still there.","I can get you steroids, vitamins, greenies, anything you want.","But I'm gonna tell you one thing.","Justice.","Kaboom!","What do you guys want?","So you can go shave your back now.","Water, Soda or Tonic?","Well knock it off or else change your name!","I don't like to see any living thing caged up.","I mourned you for three months.","In America?","Forgive me, madamoiselle, I laugh at the radio.","I'll be there in ten.","Ain't no mountain high enough.","Foul spoken it is, Humble Bellows.","But being in abstinence makes you wonder new things about yourself.","Big Bear... big bear chase meeeeeeee...!","It's just too risky.","DeSean Jackson is the man.","Lot of people had to die for me to be me.","Do I have to?","For six months, I been pourin' money down a bottomless hole.","Do you hear me, Bob?","Safety.","Doc Hallen?","Ow!","I don't want to be buried.","Stay out of this, John.","Filthy?","You're getting drunk again, are you?","Got ya.","How far you goin'?","He does not rule alone... and your pact with him will not save you.","I didn't say anything.","I'm sure you're his \"friend\".","Come on Terry.","The animal digs his sweaty brow into his cheek, and they stand in the dark for an hour, like a sated couple.","They pay me only half now, half when I get them back to Cairo, so this time I must go all the way.","Do you believe it, I don't!","The two survivors.","But with the head of Abraham Lincoln.","You can't screw up her hair.","When it comes, I won't even notice.","Oklahoma State.","Fezzik, do you hear that?","It appears that your baby has sustained some fractures while inside your uterus... his arms and his legs are broken.","Finish him quickly.","Do you want some too, buddy?","To peer across the world and know the enemy's secrets.","Hypnotize me?","I were to offer you one million dollars for one night with your wife.","You know how she is.","Only when I am around you.","Got another one in my pocket.","You know what they'll do with this?","Why does a spy risk his life... for what possible reason?","Uhhh... crack.","Our society cannot condone men who take the law into their own hands.","Look, you want me to bring the tooth out here?","They're not!","Would you like to have dinner?...","Sidney Feldman.","I'm cold.","Uh-oh, not the best time to be feeling groovy!","All right then, I'll do it.","Why Melvin you're beautiful.","Are you drinking to forget?","I'm offering you.","You bet, they put me in charge of radar!","What for?","After all, I am the only one of my kind.","I'm the only one?","It's *him*!","So...","I got...","It's time for the world to know about our presence.","He was flying by the seat of his pants in planes that were nothing more than bits and pieces before you even went to school!","In the nativity play?","They were invited!","I do, I do.","This place is a dump.","How did you do that?","I don't want anybody else to be with you except me.","Something's terribly wrong!","We must take advantage of it - history demands it.","A buck a cup?","Really, where are they hosing him down?","Give me the shard.","How's the pie?","Norman Bates' mother has been dead and buried in Greenlawn Cenetery for the past ten years!","Total war.","Better.","This is beyond you, metal man.","There's more coming.","You know you can't interrupt her","I know how it works!","George...","You'll do nothing.","Mike.","I though I could eat it, you know, without being suspicious.","Oh, yes she did.","That's a beautiful name in Navajo.","The Cerebral palsy phase.","A very palpable hit!","Don't you \"God dammit\" me.","HEY!","Not.","Actually I'm not drunk at all, Noreen, and neither are you, because there's no alcohol in these drinks.","You can just go ahead and move a little bit to the left.","IT JUST DOESN'T MATTER!","I promise.","You're a pistol, you're really funny.","Where you headed, cowboy?","Something on your mind, dear?","I will proceed directly to the intravenous injection of hard drugs, please.","Before London.","You!","Technicaly and biologicaly... yes.","Yes, Mr. Adams, I do.","Gentlemen, don't be shy, come in. Your friends have been expecting you.","Psychedelically speaking I am talking about the power.","It's all warm.","Lets talk about you.","Ah ah ah AH!","In the lab that night, we saw a single feather fall.","You so much as cross into downtown, you will be sorry.","Where are my papers?","Oh!","It's \"act\".","She's my Rushmore.","Good night, Chris.","You are at your very best when things are worst.","A lot of people died.","All right, Mr. DeMille, I'm ready for my close-up.","... this is the only way to truly infiltrate organized crime.","Aidit's lying.","No bullet, no ballistics.","Uh, sorry, that's... wrong.","I really did hit one.","She's making it up!","Boys!","He asked me my name.","Bullets change governments far surer than votes.","All right.","Let's go home.","Well, then, grow back down again!","Which is all right, because if you're too drunk to talk, we'll find something else to do.","Aren't you gonna' run?","Oh, that's very interesting story, when I moved to San Francisco with two suitcases and I didn't know anyone, and I have, I hit YMCA with a $2000 check that I couldn't cash.","You ought to be ashamed of yourself.","Wanna try for twelve?","It's been a lot, yes, it has.","My interests don't conflict with Mr. Joe Zasa's.","Willoughby.","Yes, I suppose so.","She won't touch it.","Never!","I was lost, but now I am found!","Michael, it wasn't supposed to get sent.","They get a free bus ride across the border and lunch.","Don't look at him!","I've been watching you.","Let him continue on his journey.","Thank you, Doctor.","It looked like water, but it was harder than anything else in the world.","Please welcome to the stage, Clive Gollings and Graeme Willy.","I never said I was a great leader.","Whoa, I remember when he wore that...","I'm not happy.","How could he survive out there?","You can show him the sights.","Where should we go?","What happened to Polly?","You never know, she might have knitted it.","I know I'll probably regret it, and I'm sure you'll regret it... but... get your hat, and a coat, wash up.","I say!","Is there any special country you wanna go to?","That's your mother's racket.","No, no, no.","Vatos Locos forever, ese!","No, a woodpecker came in here, went into the bathroom, opened the drawer with his little wing and pecked a couple of holes in your diaphragm!","We mustn't mourn the ones who give their lives today.","It's from you.","Dead end.","Reckless is he.","If that happens...!","Okay.","Nope.","I've got the guts to die.","When do we get concerned?","I am gonna send you to a deep, dark place and I am gonna have fun doing it!","He's in Paris.","you.","Yes, but in what condition?","Teach - is that a student?","I'm sorry I said what I did, Danny.","But I haven't changed so much, that I would go and lie to someone that I love.","Why are you so interested?","But it wasn't my fault.","People say you should always do the right thing, but sometimes there is no right thing.","But like you, I swore to defend this country against all enemies, foreign, sir... and domestic.","If you are watching this in the future, know that time has had its way with us, and that we knew it would.","What's going on?","An innocent prisoner will become more angry by the hour due to the injustice suffered.","And, my friends, if my memory does not betray me - yes, that's it","All right, all right, hold on.","Ha!","It's out of the Middle Ages.","Oh...","Well, yeah, but I never tried shooting myself in the head neither.","How are you this morning?","I'll be with you...","I told you not to do that again!","For all you know the kid is liable to end up in the looney bin.","Mmm.","You look great, I love that jacket.","That's exactly what I think.","She was very upset that she missed you this morning.","Which way do you want to go, hm?","Cara mia, is it true?","Try eighteen.","Come on, Charlie.","I was married to her.","No, madam.","It's getting worse.","Parker must be educated.","We're you going?","What do you call yourself?","Notice the bandy legs, the powerful arms.","You gotta baby it a little bit.","Look, the farmer puts out a scarecrow, right, with a funny hat on it, got a funny face.","Punishing Terry was the hardest thing I've ever done.","One hundred, two hundred, three hundred.","So who am I to say, \"Believe, have faith,\" in the face of life's realities?","Please, lock me up.","And NASA engineers.","Who is it?","...yeah...","What are you getting at?","This whole Paris thing!","What's that?","I always feel so selfish sleeping alone in a double bed, when there are people in China sleeping on the ground.","Who knows what they came for... weapons of steel, or murder?","Let's get this vessel shipshape.","Budd's Hanzo sword.","Dammit, that's true.","Where would you go?","Sharon has left?","Love is patient, love is kind, love means slowly losing your mind","The officer's club or something?","Burn this for me, will 'ya?","Take it or leave it.","Yes, the strain of the last few days has affected us all.","I'm not lonely, I'm alone.","Much more complicated than that.","It'd be a pretty cold bastard who didn't want revenge for the death of someone he loved.","Because it's all too shocking!","She was overcharging.","What did he say?","It's tragic, you NEVER go out.","You just be quiet.","You have focus.","She's gonna loosen up any moment.","All right, for your own sake, I'll be blunt.","We live in a land of weather forecasts and breakfasts that set in. Shat on by Tories, shovelled up by Labour.","Well, what did you expect from a kid like that?","Share my wings.","No thank you, Delmar.","Let Smith find himself a new boy.","It's all a blur, a beautiful blurry blur.","That's it?","You're still just second best!","I know what I'm getting out of.","But the guarantor is Amusa, and Amusa's a rookie, and that's bad.","They're bad dudes.","Um.","And it looks the same as it did last time I saw it...","You got that?","Daddy, please.","I see we have a celebrity with us tonight.","Dejah!","To infinity, and beyond!","I went to this doctor.","You repaid his hospitality by trying to steal his ship and murder him!","Here!","Even before you became a recluse, you never came to these things.","Don't worry, you'll think of something.","Alright.","GREAT cop to come in here all by yourself.","On three, what do ya say?","Look into the eyes of the dragon and despair!","That's why you're gonna stop crappin' around about Florida.","What do you seek?","I won here in a game.","Why don't you pick on someone your own size?","Penitenziagite was a rallying cry of the dolcinites.","They gotta tell you somethin'","Mister, uh, Triplette.","A bad.","He did!","But maybe you'll tell me it's my duty to tell the town all about it, not to hush it up.","Processing.","It wasn't \"Stop.\"","Everyone in this family *hates* me!","Bingo!","I bet you'll never look at birds the same way again.","I don't know!","No, Frank.","What do you think?","I'm sure you can understand.","Yes we, as in yes I am staying!","And you.","Silk comes from the butts of Chinese Worms!","It's called Hypopituitarism.","Listen why don't you go upstairs and see him and I'll wait here.","But each land, each boundary I cross lets drip away another illusion.","I've seen better tennis playing in a tampon commercial.","Be Don Juan de la Nooch.","In the Forum?","That's horrible.","I'll get even!","No, Jess.","Just slapped between two buns, smothered in onions, with fries on the side.","You mind telling me how you got here?","Triple the taxes!","Do you and your husband often swim in the raw Mrs Jorgenson?","You've... been...","We risk very little, yet enjoy a position over those who offer up their work and their selves to our judgment.","BOOM!","Do you understand me?","Oh, you're not a lady.","Ask me another one.","You're so tall.","Look at it!","Oh God.","And it growed most as good as ever.","What's the matter?","What do I need a cat for, I've got a girl.","How did they finally get to you?","I'd just as soon kiss a Wookiee.","This sounds like Patton, Field Marshall.","They ain't never gonna find him.","Sure you can, pal.","I have a new perspective on the Fraternity.","But, what about the French, the Germans - the British?","Is that what you're telling me?","Hey, Penny, that's not bad.","We'll try it again.","At least for one night.","I object!","Uhh... what's a human?","Of course she did.","I love you, Honey Bunny.","I was not aware that there were any prostitutes in Bruges.","You understand, don't you?","I think we shall be forced to see them.","Round table?","I remember what I was drinking when I met you.","My grandfather would say what happened was proof that everything in the world finds peace.","This is Jessie, the roughest, toughest cowgirl in the whole west.","Let me out, I say!","But here's the problem","Let's talk about the lineup.","Always imagine new places!","We keep statistics.","No, I'm not!","I like it big time!","Good night, Al.","Old emotions may they rest in peace and dream.","Dead faces in the water.","And you've not seen the dungeons of Prospero.","Hey, did y'all see my moves?","Yeah, based on what people decide.","Help yourself, there's water from the tap!","Weiner!","Then why don't you touch it?","Uh... la cucaracha?","Finally, Girl World was at peace.","Would you?","Oh, I was going to say, otherwise there'd be a lot of them.","Get in, Manny, or you're gonna die!","You married?","You have family back home?","Who are YOU, to risk our people?","Um...","The trouble with Scotland is that it's full of Scots.","I flew with your old man.","Do not worry.","It's not about what I want, it's about what's fair!","He said you were a one time lucky bum!","It's a trifle overgrown.","For determining whether something is a... a machine or a human being.","Trust me.","What d'you mean?","Take your camera.","I've got it under control.","I just want you to know one thing...","But how could he possibly have access?","For five years you have gone to that Citizenship School and all you have learned is","Fletcher, I'm proud to be with you.","La Push, baby!","It was a stone groove, my man!","What would my euphemism be?","Augh...!","Okay, action.","Baby, baby.","Is this heaven?","Yeah!","It'll be fun!","I'll tell you one thing...","Big Red ran the show, man.","1,2,3!","It's only now looking back that I understand their meaning","Does your god live on this mountain?","Sam, I try.","I can do it!","So they are dying for what the Pope would command them to do.","Things like this happen.","There was no way I was gonna walk around this place with my dork hanging out!","It's not what I heard... it's what I saw.","You gonna shack up here?","Well done!","It's unbelievable, the director has actually torn up a huge section of my music.","We were a big influence on each other.","Admiral's right","John, you've been my friend for 16 years.","I say","Because you don't want to marry someone who's gonna get all wrinkled, lined, and flabby.","I understand.","His agents are always making up lies about me.","Centuries ago, a legendary inter-dimensional being known as Zordon came to the city of Angel Grove to establish a command center for his never-ending struggle against evil.","Where is she?","Aaarrrgh!","You're in no danger.","Hey, are you gonna be all right?","You think I'm an inventor?","What are you supposed to be, some kind of fairy?","This shank, needs to be punished.","But what does \"abt\" mean?","I hope so.","How'd you get over there?","Looks like it's pretty hairy.","It's Fischer!","I saw the way you were looking at me, Pat.","Drive!","Berserk nothing!","Calypso.","But bin Laden is there.","...Who put the sticks up their butts?","You can't have any, you're too young.","If you can't stand him, say so.","I consider it stupid not to.","Where have you been, you gold encrusted buffoon?","I haven't the foggiest idea.","Violet!","It seems they escaped from the metal boxes the Army kept them in, found his family in the woods, fell upon them, slaughtered them and ate them.","Has everybody picked a moving buddy?","Let's go...","Can.","How do you like having 'em?","It is your fate to be a Dragon Rider.","Wait what?","Boone","They have enough pals, they need a father.","Bad and good doctors are the same, then?","I see them too.","Now wait a minute, Eddington!","Ideals are peaceful.","He's a friend.","No, it's NOT good!","Help!","YOU are afraid of Matrix.","Release Jacopo, and give him back his knife.","Your wife will be loaded.","Things that really happen are always difficult to explain.","1 2 3 Triple Deke.","See Harry, you're famous.","Other than the ones I got outside right now in a van, listening to every bit of our conversation.","I don't want your thanks.","Sorry to have awoken you.","Be careful!","You did it, sir.","Who's got warts?","I done worked too hard and too","And I'd ask you about war, you'd probably throw Shakespeare at me, right, \"once more unto the breach dear friends.\"","I can't do this.","Uh, square.","Who is this unfortunate?","His Grace, the Bishop of Aquila.","Set himself up as an apothecary.","Don't run.","No, it's very important.","Well you dont have to put that on your application.","It reminds you of a bos taurus horrendus.","In fact, in a couple of years, I bet you're even gonna immortalize us by putting our pictures up there on your wall.","Wait a minute, what are you doing back?","I only have 100 dollars or so.","Just put on some gym socks, you're good to go.","In fact, he has behaved abominably.","You tell me something man.","Look to the stars, like our ancestors did!","Give us a minute.","She's not a woman, she's The Terminator.","Or those occasions when you do bust a pusher... and skim the haul when you've made the collar.","No, for the Comte de la Fère it is too little; for Athos, too much.","Once I was asked to make the estimate for the construction of a school.","Neanderthal Man!","The series is irresistibly entitled \"The New Lawyers.\"","The Narnians believed it could summon their Kings and Queens of old.","Just wait captain Sparrow.","But what of all those sweet words you spoke in private?","The job I guess.","We'll be making our own precedent!","That's no reason to get a divorce!","What about East 42nd and First Avenue in New York City?","And here we go!","Audrey!","You WHITE TRAMP!","The Burns family run a general store in a one store town and still managed to do badly.","Listen, egg head, let me bring you up to date on what's...","But keep going, you'll see another bank of elevators, the gold elevators, those are yours.","Nice one, lovey.","Do you believe in THAT kind of stuff?","Don't shoot.","Would you stop thinking about what everyone wants?","Mr Greenfield, please don't handle the instruments.","I can't believe it.","I don't have a bugle, Staff Sergeant.","Michael Myers!","\"The degree of civilization in a society can be judged by observing its prisoners.\"","Keep moving!","If I was a fire, I'd burn.","Yes, it is, Mr. Torrance.","Pain pills?","You have no power here, servant of Morgoth!","A Royale with cheese!","Because the money's good, the scenery changes and they let me use explosives, okay?","Prisoners, sir.","This is the one!","Begin.","Is that worth risking you life for?","Perhaps I gave her something you never could, and secretly she yearned for my return.","I'm just drunk and therefore brave.","I think fast, I talk fast and I need you guys to act fast if you wanna get out of this.","Yes, I did.","Here's my specialty.","This is too much power for one person.","Or a woman with her own aisle at the supermarket?","And Sergeant Hulka isn't always gonna be here to be that big toe for us.","Double Birdie?","Do you remember what you told me once?","We always lose.","What are we gonna do?","I will not fight you.","Prepare to die.","Aren't you one of those guys?","Philo Beddoe, your time has come.","I've never seen her like that before.","Don't worry, Mister.","How do you propose I do that?","Six.","No, indeed!","We met at Club-33.","I'll scream rape.","Progress is slow, people are scared.","Forget it!","Well that's all right; I'll figure it out with my Grandma magic.","Aww, don't worry Nancy, more people die from driving than flying.","Your first command.","Honey, you were so great.","Oh, look at that.","Whatever.","But this is Buttercup's true love - If you heal him, he will stop Humperdinck's wedding.","It's parts of the grid, but it's still rotating.","Ogres are like onions!","How is your research today?","Strawberries, yeah!","Started out as a family running a funeral home, selling cheap coffins for expensive prices.","Why don't you get married again?","Hey, how are you feeling, Frank?","Yes, he was after me.","What does that mean?","Lunar module has just become a lifeboat.","Old people can be so sweet.","And I've learned life is a lot like surfing.","And therein lies the problem.","You see, Logan?","I am not!","I liked my convent in Vancouver.","Airborne Rangers...","How many fingers do I have up?","Now look, I can give you a dozen explanations, but you might as well know the real one","Oh no, I just took it.","What the heck are ya talking about?","Hey, Mr. Peanut Butter Cups!","What kind of a guarantee is that?","People are eating.","You think that he sees the world as this cold, dark place.","I don't think I am.","Faye!","Um... do this.","I didn't say \"sell me\", I said \"give me\".","You already did that by walking off the plane.","This holds the door into a 16-inch steel jamb set in 18 inches of concrete.","No, no, men, Joan.","You sure?","Well my mother raised me on blackroot.","I guess so.","So, how do you know that you can contain it to one section?","I know that!","Jim Morrison?","You don't look so tough now, do you?","Betty.","And now you know.","Peck!","I'd love to-","It's only...","Ice cream, ice cream, we brought our goodies here to you!","How?","Can I ask you something?","And what is?","Big bucks.","No, it's no big deal.","That boy got slave feet!","Tell me, Carmen, do you know what foreplay is?","Come on, come on, don't be scared, I won't hurt you!","Rachel!","I don't know about you guys, but I spotted several big mistakes.","You know where that is?","Give him something that runs.","We figured it'd be good for you to spend a little time with some tall white people.","In the book","All right, everybody!","I don't know if I should.","That's spoken like a wild man.","You seem to be reaching at the void, then you realise that you're a void yourself.","Let me enrich you.","You deserve better from me.","My daddy once caught a bullet with his bare hand.","I was aiming for the bushes when he got on the way.","Pile of dust!","You're just saying that.","It is impossible for me to harm or by omission of action, allow to be harmed, a human being.","I am wasting away.","I'm not detecting any leak.","Think about that!","They have everything!","But in the haze of infatuation, it's just what you've been searching for all these years.","I can't deal with that right now.","Do I cannot be a society cannot be long enough pals, they really nice, too.","Don't give them the pleasure of a contest.","I got these small hands.","I ain't even in the guy's league."]