["Man that's what I call a swinging party.","That's correct.","He followed me here from the hotel.","So glad you can make it!","No, no!","The Champ, the best of all time.","I see a great many on the course of any given day.","It's not so much the heat, it's the humidity that'll kill you.","Ahhhhh!","Will you return with us?","I would be delighted.","You're asking for one of us to disobey a direct order.","/ Hit the hay, fast asleep, dream a dream, you little blip.","I also have a maxim, father","Were you listening?","And how beautiful they really are.","What does he think, that we're forming some sort of wizard army?","Everybody has pressure points, Barnes.","Will you someday be someone that somebody loves?","If you could have spoken to me the first time in the jungle, what would you have said?","Hold up there a second, fuzzbucket.","Luke, Luke!","I wrote you about it...","Kill them.","You must party with Julian *and* Blair!","They put her in a bag.","To that skinny little brat?","Over on your right is a fellow who's face you can't see.","Okay, I got it!","Gutted!","I could think of a couple of women that'd be happy to tell ya.","No grenades.","Okay, don't think.","No, she's afraid to.","I just needed you to break Enigma.","You won't.","How are you going to get alcohol?","*I* am the colony!","Are you interested in wide receivers?","So we'll do it.","Learn French or die.","In my whole life, I felt like an animal.","What?","Can Dawson determine on his own which orders he's going to follow?","Have a good time.","What makes your garden grow?","I like him already.","No one, but no one dies in the palace without a command from the Emperor.","I am gonna go bald and have to eat macrobiotic food!","But I thought it was bigger.","Would you like to hear my opinion, Mr. John Simpson Chisum?","He's a fanatic.","That's true, but this is green.","I mean, sometimes, maybe yes, he is a litte bit...","Nothing is visible.","I often think of Bag End.","How do you know?","Don't look at me, either.","It could be a trap...","Sound off like you got a pair!","That's odd.","Oh no.","I'll get a ladder.","You're not Chinese.","Well, that's a right good idea.","Was it good for you?","Why did you have to go?","What about my prime, Mick?","And you can meet her then.","What fine qualities?","Okay?","Yes.","Or perhaps we've just forgotten that we are still pioneers.","I'm staring again.","Perhaps looking at those nails thinking","Gigi!","Who's Lars from Norway?","You could?","So you disappoint them from the start and then you're covered, right?","Pop a vein, you ugly, big","You're lactose-intolerant now.","I still don't know why *I'm* here.","They wouldn't stop a bloodmobile, would they?","Trust me, the maze is a dangerous place.","I'm gettin' so sick of baloney.","The stuff was traced.","Nobody.","Why are there copies of the style section all over the place, d-do you have a dog?","Thank you.","Let her go.","I don't care if Helen of Troy walks in the room, that's Game 6!","I'm going to beat your pancreas with your spleen!","I know a good body shop in Fresno if it's insured.","Hello, Charlene.","We've gotta do this, Seth.","I do not sound that much like Peter Griffin!","We'll find them!","Do you love me as much as I love you?","No bare feet.","I get everybody's consent before we do it.","And if he doesn't climb out?","It's what we've all been asking ourselves ever since we heard the news.","Boy, for a gunman, you're one hell of a pessimist.","Dixon, I got to get out!","One God, that I can understand; but one wife?","Looking good, mamma, looking good.","I am a valuable commodity!","It's a delicacy, and you know where it's been.","Watch the skies for low-flying starlings...","I'd like to help you, dear, but there's nothing I can do.","Yeah, Me Ether.","So I cannot help you.","Mr. Quaid?","Rapunzel, Rapunzel, with hair so fine.","You had your Japs in Manchuria in 1931, the Eyeties in Ethiopia in 1935, and the Krauts have been blitzkrieging your favorite European tourist attractions for the last three years!","Don't worry.","It felt like...","Aww, well, I'll explain I'd never do a thing like that.","That's AWESOME!","Look any way she wants, dress, think any way she wants.","There's something you need to know about Vida...","Dad, uh... what are you doing here?","I wished that I'd gone down instead of Spud.","But did he really deserve a place here?","I'm from Virginia.","I want you to just come up with it on your own.","Like our money ain't green.","Hey, who is this guy?","Now...","That girl's standing over there listening and you're telling him about our back doors?","Ain't no niggers around here!","I don't think it's a matter of wanting, but a matter of duty.","Spock.","Don't give it to him, Harry!","You poor, washed up papa's boy.","You're here.","Catch me later!","Yes, what?","See, this is why no one lets you make the plans.","If you were calm as well as witty, she will respond.","Shades...","Well, nothing would give me greater pleasure, but I'm afraid I have a... business appointment.","I need to get out of here before someone else comes to stop me.","Um, um, um- maybe I should kiss you now, I gave that girl my ticket and I waited in line.","They're horrible.","This is my thesis man!","No, he said I was like champagne.","The sun will cross the sky a thousand times before he dies.","Must have used these wretched leaves about twenty times.","I hold the key to life...","The Chang Sing, The Wing Kong, they've been fighting for centuries.","Do without, I suppose.","Will you taste it for us, please?","In other news...","Bryan, try not to make a mess!","Shelly knows what I am.","Why can't he do it Himself?","First of all, you sucked my...","And I, Achille Aubergine, will intend to find it.","Thank you for the conversational hiatus.","Wow!","Over here!","Give him a second.","Yes, it is.","Who the hell do you think you are, Jesse James?","I'm Bobby Stout.","I am doing the country a favor.","Serve the Lord and a hot breakfast, then you can look for your Irish Catholic man with the roof that don't leak.","Death.","I didn't know why then.","It abandoned Gollum.","Now, check this out.","All new explorers must answer a science question.","That's it!","Don't you get it?","I don't know if it'll work or not, but I'll need your help.","I do mean it when I say I need you.","One soul, bound to crew a hundred years upon his ship.","Madam, you are not well.","And I've learned that we must look inside our hearts to find a world full of love, like yours, like mine.","Did you try the police?","I'll play.","Alfred and Bruce are like family.","You tell the FBI.","You better give that kid back!","It's the truth.","You got this?","Now off you go.","There is a town, two days journey to the north in the Hudson Highlands.","Jesus Tom, he knows.","You speak any other languages?","You don't understand them all, you don't like them all, why should you?","Well yeah, Andy.","Come with me if you want to live.","We brought you to Richmond to give you peace.","That brilliant sky.","Swear faith to me, and you shall have mercy!","Put the monkey down, and your hands up.","They Shay who?","Roger, holding the spit.","Been in a mental hospital?","What kind of dentist are you?","I know how you feel.","How does she look?","For the camels, no water at all.","So will you.","Is it equal to the loneliness of evil?","Well, it's a matter of priority.","He woke up then.","That's a public office you hold, isn't it, Sheriff?","Now, everything about the delivery and effectiveness of that payload in entirely theoretical.","And what fate have you planned for your captors?","Everyone's been evacuated.","How much do you hate him?","I ain't never been more serious in my life.","I'm not gonna see a doctor.","I play for the Cucamonga Cracker Killers.","I congratulate you on extreme genius of this plan.","Taylor said we go back together as a family, that's all of us.","You can't throw him out, I won him!","Well...","His lordship is a laughingstock!","It's looking more like 90-10, eh Kumquat?","You mean... me and Norah met in 2002 at a party at Belinda Carlisle's house.","That's 'cause you're 12 years old.","Ladies first.","Hows it going at home then?","No!","Magic is the bloodstream of the universe.","Find out, eh?","Why would you ask me that?","All right, fine, you know what?","So this is where you live?","They're not dead exactly, they're just... sort of rotting.","We gotta get even with those Socs!","Who?","Your country needs you.","And God alone bears our guilt.","I know, it's great right?","No, Admiral.","A Beresford maid serves with a smile.","Hold still, Pettie.","Bet you wished you'd stood in bed!","Take it.","I'm not *that* fast, dear.","And because of that, I've lost everything.","What a rush!","Khan, you've got Genesis, but you don't have me.","What promise?","We're supposed to be a unit!","I'm usually a lover, not a fighter, but in your case, I'm willing to make an exception!","I told the DA everything I know.","Yeah.","What's wrong with having it good for a change?","I saw that she was about my age and she was executed in the same year I came to Hitler.","You... you mean he's...?","Sloppy!","You have nothing to worry about.","And man are they...","Who told you that, Friedrich?","I admire that honesty, Natalie, that's a noble quality.","This is ridiculous, Mum!","Saved the best piece for you.","Good gracious!","It's his Achilles' heel.","That means everybody has to curtsy to me, except maybe Grace Kelly.","One cannot be betrayed if one has no people.","Sir, yes, sir.","Hungry, Hungry Hippos.","Coleman Silk and his wife Iris were betray by the moral stupidity of a censorious and coercive community.","For six years, I taughtcha how to skate, I taughtcha how to score, I taughtcha how to go for the \"W\".","I could use a little Morphine.","But perhaps, that TOO is only a rumor.","Like Sea Monkeys.","Sure.","You seen this?","Tell me.","How do I operate as a journalist by screwing the people who could provide me with information before they provided me with it?","I've had it with this nickel and dime stuff!","Life isn’t about getting and having, it’s about giving and being.","Whatever the mind of man can conceive and believe, it can achieve.","Strive not to be a success, but rather to be of value.","Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","I attribute my success to this: I never gave or took any excuse.","You miss 100% of the shots you don’t take.","I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.","The most difficult thing is the decision to act, the rest is merely tenacity.","Every strike brings me closer to the next home run.","Definiteness of purpose is the starting point of all achievement.","We must balance conspicuous consumption with conscious capitalism.","Life is what happens to you while you’re busy making other plans.","We become what we think about.","14.Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.","15.Life is 10% what happens to me and 90% of how I react to it.","The most common way people give up their power is by thinking they don’t have any.","The mind is everything. What you think you become.","The best time to plant a tree was 20 years ago. The second best time is now.","An unexamined life is not worth living.","Eighty percent of success is showing up.","Your time is limited, so don’t waste it living someone else’s life.","Winning isn’t everything, but wanting to win is.","I am not a product of my circumstances. I am a product of my decisions.","Every child is an artist. The problem is how to remain an artist once he grows up.","You can never cross the ocean until you have the courage to lose sight of the shore.","I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.","Either you run the day, or the day runs you.","Whether you think you can or you think you can’t, you’re right.","The two most important days in your life are the day you are born and the day you find out why.","Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.","People often say that motivation doesn’t last. Well, neither does bathing. That’s why we recommend it daily.","Life shrinks or expands in proportion to one’s courage.","If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.","There is only one way to avoid criticism: do nothing, say nothing, and be nothing.","Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.","The only person you are destined to become is the person you decide to be.","Go confidently in the direction of your dreams. Live the life you have imagined.","When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.","Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.","Certain things catch your eye, but pursue only those that capture the heart.","Believe you can and you’re halfway there.","Everything you’ve ever wanted is on the other side of fear.","We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.","Teach thy tongue to say, “I do not know,” and thous shalt progress.","Start where you are. Use what you have. Do what you can.","Fall seven times and stand up eight.","When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.","Everything has beauty, but not everyone can see.","How wonderful it is that nobody need wait a single moment before starting to improve the world.","When I let go of what I am, I become what I might be.","Life is not measured by the number of breaths we take, but by the moments that take our breath away.","Happiness is not something readymade. It comes from your own actions.","If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.","First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.","If the wind will not serve, take to the oars.","You can’t fall if you don’t climb. But there’s no joy in living your whole life on the ground.","We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.","Too many of us are not living our dreams because we are living our fears.","Challenges are what make life interesting and overcoming them is what makes life meaningful.","If you want to lift yourself up, lift up someone else.","I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.","Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.","You take your life in your own hands, and what happens? A terrible thing, no one to blame.","What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.","I didn’t fail the test. I just found 100 ways to do it wrong.","In order to succeed, your desire for success should be greater than your fear of failure.","A person who never made a mistake never tried anything new.","The person who says it cannot be done should not interrupt the person who is doing it.","There are no traffic jams along the extra mile.","It is never too late to be what you might have been.","You become what you believe.","A truly rich man is one whose children run into his arms when his hands are empty.","It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.","If you want your children to turn out well, spend twice as much time with them, and half as much money.","Build your own dreams, or someone else will hire you to build theirs.","The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.","Education costs money. But then so does ignorance.","I have learned over the years that when one’s mind is made up, this diminishes fear.","It does not matter how slowly you go as long as you do not stop.","If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.","Remember that not getting what you want is sometimes a wonderful stroke of luck.","You can’t use up creativity. The more you use, the more you have.","Dream big and dare to fail.","Our lives begin to end the day we become silent about things that matter.","Do what you can, where you are, with what you have.","If you do what you’ve always done, you’ll get what you’ve always gotten.","Dreaming, after all, is a form of planning.","It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.","You may be disappointed if you fail, but you are doomed if you don’t try.","Remember no one can make you feel inferior without your consent.","Life is what we make it, always has been, always will be.","The question isn’t who is going to let me; it’s who is going to stop me.","When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","It’s not the years in your life that count. It’s the life in your years.","Change your thoughts and you change your world.","Either write something worth reading or do something worth writing.","Nothing is impossible, the word itself says, “I’m possible!”","The only way to do great work is to love what you do.","If you can dream it, you can achieve it.","You can do anything, but not everything.","Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.","The richest man is not he who has the most, but he who needs the least.","You miss 100 percent of the shots you never take.","Courage is not the absence of fear, but rather the judgement that something else is more important than fear.","You must be the change you wish to see in the world.","When hungry, eat your rice; when tired, close your eyes. Fools may laugh at me, but wise men will know what I mean.","The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking.","To the man who only has a hammer, everything he encounters begins to look like a nail.","We are what we repeatedly do; excellence, then, is not an act but a habit.","A wise man gets more use from his enemies than a fool from his friends.","Do not seek to follow in the footsteps of the men of old; seek what they sought.","Everyone is a genius at least once a year. The real geniuses simply have their bright ideas closer together.","What we think, or what we know, or what we believe is, in the end, of little consequence. The only consequence is what we do.","The real voyage of discovery consists not in seeking new lands but seeing with new eyes.","Work like you don’t need money, love like you’ve never been hurt, and dance like no one’s watching","Try a thing you haven’t done three times. Once, to get over the fear of doing it. Twice, to learn how to do it. And a third time, to figure out whether you like it or not.","Even if you’re on the right track, you’ll get run over if you just sit there.","People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily.","What the world needs is more geniuses with humility, there are so few of us left.","Always forgive your enemies; nothing annoys them so much.","When you go into court you are putting your fate into the hands of twelve people who weren’t smart enough to get out of jury duty.","Those who believe in telekinetics, raise my hand.","Just the fact that some geniuses were laughed at does not imply that all who are laughed at are geniuses.","My pessimism extends to the point of even suspecting the sincerity of the pessimists.","Sometimes I worry about being a success in a mediocre world.","I quit therapy because my analyst was trying to help me behind my back.","We’ve heard that a million monkeys at a million keyboards could produce the complete works of Shakespeare; now, thanks to the Internet, we know that is not true.","If there are no stupid questions, then what kind of questions do stupid people ask? Do they get smart just in time to ask questions?","If the lessons of history teach us anything it is that nobody learns the lessons that history teaches us.","When I was a boy I was told that anybody could become President. Now I’m beginning to believe it.","Laughing at our mistakes can lengthen our own life. Laughing at someone else’s can shorten it.","There are many who dare not kill themselves for fear of what the neighbors will say.","There’s so much comedy on television. Does that cause comedy in the streets?","All men are frauds. The only difference between them is that some admit it. I myself deny it.","I don’t mind what Congress does, as long as they don’t do it in the streets and frighten the horses.","I took a speed reading course and read ‘War and Peace’ in twenty minutes. It involves Russia.","The person who reads too much and uses his brain too little will fall into lazy habits of thinking.","Believe those who are seeking the truth. Doubt those who find it.","It is the mark of an educated mind to be able to entertain a thought without accepting it.","I’d rather live with a good question than a bad answer.","We learn something every day, and lots of times it’s that what we learned the day before was wrong.","I have made this letter longer than usual because I lack the time to make it shorter.","Don’t ever wrestle with a pig. You’ll both get dirty, but the pig will enjoy it.","An inventor is simply a fellow who doesn’t take his education too seriously.","Asking a working writer what he thinks about critics is like asking a lamppost how it feels about dogs.","Better to write for yourself and have no public, than to write for the public and have no self.","Never be afraid to laugh at yourself, after all, you could be missing out on the joke of the century.","I am patient with stupidity but not with those who are proud of it.","The cure for boredom is curiosity. There is no cure for curiosity.","Advice is what we ask for when we already know the answer but wish we didn’t.","Some people like my advice so much that they frame it upon the wall instead of using it.","The trouble with the rat race is that even if you win, you’re still a rat.","Never ascribe to malice, that which can be explained by incompetence.","Imagination was given to man to compensate him for what he is not, and a sense of humor was provided to console him for what he is.","When a person can no longer laugh at himself, it is time for others to laugh at him.","I respect faith, but doubt is what gets you an education.","The greatest obstacle to discovery is not ignorance; it is the illusion of knowledge."]