["I have not kept?","No, there's only been Melissa since you.","You can't do this, Jennifer!","Caroline.","There's a demon inside you.","How do I know?","But how?","Sir, I...","She has enough to share around and still be big bottomed.","Did I forget to wipe my mud flaps?","I have written you an opera!","Well, then you got everything...","*Put the gun down, Nathan!","Not a cop!","I think he purposely wanted to cut off from all of us because he was so unhappy with where he was at.","Flush the bombers, get the subs in launch mode.","All your fancy plannin' and talkin' damn near got us shot to pieces over a few lousy bags of washers.","Racial justice and human rights are non-existent.","Let them handle it, Mr. Beckworth?","They get a free bus ride across the border and lunch.","Jack and the beanstalk we'll always remember when / He chased up the stalk and killed a giant in his den.","You're busy you can't?","I told you to read that manual.","Hold your tongue, commoner!","Work with them.","I can't make decisions.","We're just friends.","They shot him...","Batting practice tomorrow, be there!","Have a happy holiday.","It was the year my Aunt Clara went to visit her cousin.","Including... the solar plexus.","Why don't you just come into my office.","And end up just like the rest of the crew?","Can you afford to take that chance?","Bye-bye, bikinis.","I'm bursting with fruit flavor.","So *that's* puce.","David, kill the Queen!","How did you do that?","And what little remains is made stronger.","People could die here.","I just don't think it's right, killing an innocent girl.","Giving you your reward - your eternal reward!","I don't know that you wanna go to a drug dealer with complaints.","Look at this.","Hey, Hoop, you wanna feel somethin' permanent?","Don't worry, they ain't loaded.","Sammy!","Alice!","What a treat!","That Jarhead is me.","It's not a prank, Spock.","Why can't I have a normal boyfriend?","Well that's what makes you stupid.","When are you going to learn that you can't trust anybody, not even yourself?","I led you!","But you'd think the public'd know that they're just doing what monkeys have done...","Did you say 'Abe Lincoln'?","They find out I can walk, they take away my Pontiac!","In stainless steel!","What was I supposed to do, stand there and let that little boy shoot me full of holes?","I can explain!","You don't wear silver studs!","I don't like him.","What you have seen here today, apes on the 5 continents will be imitating tomorrow.","Reinforced doors.","I repeat","Uh... yes, ma'am.","Below the waterline.","We should be able to circle the runways and buy us some time.","It's an ax?","She kept her honor.","This is Isabel.","Well, civilization is at the crossroads in every department.","None do.","You're finally going to have sex with Jamie Palamino.","Can't you see I'm in the middle of a date?","People from Poland are Poles.","You look happy.","NOW!","In 90 minutes, the holy fire, will light up the skies.","Who wants Brooklyn?","Move!","I had *no* idea!","You're from the east?","How many fingers am I holding up in front of your eyes right now?","Didn't you know that?","Cause I'm not goin'","I'm sorry, if you were right, I would agree with you.","What's taters, eh?","It was beautiful magic, wondrous to the behold.","Almost.","Emancipated from all you know.","Well... sure!","Please, for the love of God, can I fire the next one.","You know why you haven't?","The primary school is...","No, sir.","I wanna help her too, and help myself, of course.","You don't look so hot.","I never say it.","My home is the theater.","It's like what Lenin said... you look for the person who will benefit, and, uh, uh...","Jesus, when you say it like that...","Then kill me.","I wish we wasn't breaking up.","No.","You're not welcome here!","Okay.","I cannot answer that question; coffee, Inspector?","My mama's dead.","Damn skippy you meant it!","I thought Sage didn't like that place anymore.","Oh.","You know I liked you from the first time I met you when you answered the door.","Aw, don't be so modest.","This is the real world, lady!","I got troubles, okay?","You frightened me.","Get out of my way son, you're usin' my oxygen.","I guess we won't be working together after all.","I proposed that very night.","Am I really that fat?","We've anxiously awaited your return, my Liege.","My son has been avoiding his responsibilities long enough.","I may be blinded by my love for him... but I think, when we most needed it, he offered the world a may out of madness.","You won't cry like him, will you?","All right Jack, don't.","Now according to legend, Slytherin had built a hidden chamber in this castle, known as the Chamber of Secrets.","We have so much to learn.","Have ya looked outside?","And I am going to go home and tell him so.","Landing there would create mass mayhem and planet-wide panic!","A toon?","Listen, if you didn't know you're bein' scammed, you're too fuckin' dumb to keep this job.","Four billion units!","I feel good today, Silent Bob, we're gonna make some money, then you know what we're going to do?","I set my trap for a peasant and LO!","Our equipment is arriving soon and we will get him, send out he, or that, will be thee.","The funny thing is...","Maybe he can help.","I go in to order a burger in this fast food joint, and the guy drops it on the floor.","I'll get the check.","What about the winter?","And I know another one!","Depend on it.","Written by God herself and sent down to the greatest band in the world","Goddammit!","I'm Batman, I'm Batman.","People always think of us as rivals but he was among the very few I liked and even fewer that I respected.","Well, I'll get your stupid paper but you just better start showing me a little appreciation around here, Mr. MAN!","Fucking come and have it!","Seeing their faces.","This is no place for a Hobbit!","No, sir I haven't.","Physician, heal thyself.","Shh.","To tell this story, I must start at the beginning.","I can't dance","You brought music back into the house.","He had a head full of bad wiring, I guess.","No?","Would it?","This isn't freedom, this is a gas station built by the man, a prison for our souls!","Like a circus on parade / Seldom close enough to see / I wonder through an angry crowd / Wonder what's become of me / To work it out, I let them in / All the good guys and the bad guys that I've been / All the devils that disturb me / And the angels that defeated them somehow / Come together in me now.","How can you say that to me?","Well, you are in a pickle, aren't you?","You may be retired from robbin' banks, Dad; but I'm still in business.","The only thing I'm really going to miss is the conversations we had.","I'm so glad you're back.","You don't know what it is, but it's there, like a splinter in your mind, driving you mad.","To Oregon.","Get out!","Ladies and gentlemen, I present to you, one of the missing pages of the diary of John Wilkes Booth.","What's my purpose in life?","*I'm* your program?","But looking back now I feel like our lives changed because they had to, and that the real magic of the pants was in bearing witness to all of this and in somehow holding us together when it felt like nothing would ever be the same again.","The world of investing can be a jungle.","Anyway, it's all in the report.","I wanna hear it from him","I thought you said he was a getaway driver.","Heh, must be the radiation.","It is unsinkable.","Who is it?","You are gazing at a happy man.","I'll be there in ten.","Howie, for Christ's sake.","Some living, Lord help me, some living!","She doesn't need protection, she's flat chested.","Why are you dressed as Kick-Ass?","What's your name again, Tiffany?","\"I love you Sorsha!","Does that make it too early or too late?","How are you all doing this lovely morning?","What is with the extra guy?","After you went away, the ground around the grave was leveled out into a sort of terrace.","Ouuuu!","They talk about flat-footed policemen.","Scarecrow.","Then kill him.","You do know they're cops all over this house?","Not that I'm familiar with any such back alley transactions, but one does hear rumors.","I'm coming back.","I would like you to go to him and recover a certain property in his position.","I play Bluntman, aka Silent Bill.","Some basically good people do some very bad things.","I'm sorry, mademoiselle, we can't help you.","Yeah, okay.","I don't mind.","Halt, who goes there?","What happened, one through three were taken?","I wish I knew.","Don't go back to it.","It's a REAL JEWEL!","I shall take the Seed where it can never be found.","I don't like that kinda talk.","Have a good night.","For as long as I can remember I just wanted to do what was right.","Thank you for sharing it with us.","Little League trophy?","What's a royal ball?","No, it's gum.","Sometimes, they'll get a buncha balloons for their girls, and they go gaga for it.","The world is gray, Jack!","Aye, but throwing it to that crocodile!","*I'll go back*!","Tweak!","HMMMMM!","/ We are the North Star C.I.T.s!","I hate John!","You understand, we have lost all contact with the Captain and Dr. McCoy.","A great light has gone out in the universe.","I would love to stay and chat, Mr. Clark, but I've a concert in New York in two weeks and I would like to be prepared.","Truck drivers are the only ones that know the best places to stop on the road.","In all that time on the ship...","Let's keep it nice and polite, huh?","Yeah, we're gonna die.","If its got wheels, we can jack it.","Is that it?","You wouldn't like it here...","I mean, Hercules is a very popular name nowadays.","Don't look for it, Taylor.","Yes, like a drowning man clutching at a razor blade.","Get over here now.","Want a ride?","Hmm, that's nice.","I would have done anything for you.","Looks like you and Dad are back together again, huh.","The best restaurant get first pick.","What in God's holy name are you blathering about?","You raise a doll-chopping homicidal maniac, and what do you do every time you see him?","So we left the place.","Not yet, Minion.","Way out west there was this fella... fella I wanna tell ya about.","So get rid of 'em.","Here's who?","Barmaid's kiss left him dizzy.","Listen, partner.","I AM THE MANDARIN!","They say you can get anything for money.","Isn't there any hot water?","Dead?","Why do you think Dad doesn't wanna spend time with me?","Mark, can I say something?","We all sin.","Why?","Remember when you had me dangling like a worm on a hook 100 feet below 1st Avenue?","We've survived by hiding from them, by running from them.","That's a new disease.","Imagine it, the cathedral, all Vienna sitting there, his coffin, Mozart's little coffin in the middle, and then, in that silence, music!","I'm telling Mommy.","I think that guy might really be dead.","You have nothing to say?","This ain't no Salvation Army - this is everybody for himself, dog eat dog.","Two!","Well, it is wartime, sir, we all have to make sacrifices.","I'm a seven and a half.","Tell him to suck his pee-pee.","See this one here?","Carlisle, you couldn't be damned.","Wait a minute.","Yeah, real good country.","No... but perhaps there is a little bit of witch in you, Katrina.","I felt like I was standing at a great precipice, with no one to pull me back, no one who cared... or even noticed."]