["Intuition will tell the thinking mind where to look next.","God, I have to stop saying that!","Now you tell me where.","Nobody can do everything, but everybody can do something.","It's only money.","A stumble may prevent a fall.","That is what I love about you.","To the Batmobile!","Almost everything comes from nothing.","Now you're being rude, and I hate rude people.","Piss on you, and piss on your law.","The greatest obstacle to connecting with our joy is resentment.","How y'all doin'?","Call the pizza man!","That's the second time you hit me.","Fear is a darkroom where negatives develop.","Faith in oneself is the best and safest course.","Ja, ja, ja!","Oh my GOD, the Indians win it!","You needn't explain, he's told me everything.","Ignorance never settle a question.","How we doing, baby?","Negotiations for what?","When you learn, teach. When you get, give.","Dude, you'se a mad chick magnet.","Well, you deserved it.","She nearly took her head off!","So why go to college?","Nothing happens unless first we dream.","I will do business with you.","He who obtains has little. He who scatters has much.","You're in charge now?","/ Oh where, oh where did Gigi go?","I have NO chance of winning!","Teach them how to play... soccer.","I'm a girl from your high school.","Sometimes the biggest act of courage is a small one.","Dutch, you suck.","Who do they think they are, the New York Jets?","We're talking about the same night, right?","I believe that every person is born with talent.","It's Paul Bunyan.","Oh, my God, you guys haven't changed since High School!","Yeah, I'll think about it.","I don't care what I said.","Put her down.","You're asking me for Inception.","She has no home, no family.","Patience is the companion of wisdom.","If you cannot be silent be brilliant and thoughtful.","It doesn't matter.","Let's go to work.","Excuse me, pardon me.","Well, we're not going anywhere in my car.","I don't know.","What do you need?\"","Yeah, no more liquor stores.","Love bores you.","I repeat, this is not a drill.","The time you think you're missing, misses you too.","What the hell is that?","He ain't gonna try it!","Success builds character. Failure reveals it.","But, then, maybe they shouldn't fall in love at all.","What is it, son?","Who would believe it was an accident?","Are you interested in politics?","You already did that by walking off the plane.","Self-trust is the first secret of success.","Yeah, you got four on me then, mate.","Does that make any sense at all?","Never need a map again, thank you.","Now, that's not too hard is it?","Kevlar biweave, reinforced joints.","Chaos and Order are not enemies, only opposites.","It's like Let's Make a Deal.","To piss off the captain.","I been tellin' her that.","She can't read, write, or tell time.","Are you gonna come quietly?","Ok, I'll do it.","He scares me!","A thing well said will be wit in all languages.","If I hadn't, your mind would now be lost.","Ah, yes, I remember it well...","England prevails because *I* say it does!","Well, one of us did.","To climb steep hills requires a slow pace at first.","Well, a-and after that?","Things do not change; we change.","I express my expectations.","What's wrong with you?","\"Finger lickin' good!\"","Missed it by that much!","A wise man will make more opportunities than he finds.","Another one of his toys?","Open minds lead to open doors.","Know, first, who you are, and then adorn yourself accordingly.","We're busy in here baby!","Vampires pretending to be humans, pretending to be vampires.","In your case Teddy... yes I will.","Listen, you, you daydreaming fool, what are you doing there?","Always seek out the seed of triumph in every adversity.","This is a giant cock.","You been giving me the fisheye all night.","Loss is nothing else but change,and change is Natures delight.","Obviously, we've come to the right men.","How much does it pay?","It would have to be a 747.","What worries you masters you.","I help Doug out at the store, okay?","Maybe Schopenhauer writes her material?","Life is what happens while you are making other plans.","One moment, Mother!","Dammit, Tom, I forgive you!","His throat was torn exactly like the Marco case.","That's what I say... but you think about it.","The cause is hidden. The effect is visible to all.","I'll take Punctuality.","And no regrets.","Action will remove the doubts that theory cannot solve.","We shall see!","I'm gonna have a cheeseburger with bacon.","I've been thinking about you so much... are you okay?","Same old, same old.","I know your type!"]