["Are you kidding?","God, why have you created me so eternally dissatisfied?","Maybe all there really is is just the next thing.","Come on, you're no better than one of these natives.","I summon you!","I'll just get out.","Your clothes... give them to me, now.","Sarcasm back at you, with your humor box.","See for yourself.","Personally, I think you behaved admirably.","It's showtime, folks!","You know what I told T.J.?","We're going to have to fight them off.","Because I sure as hell didn't.","Well, it's mine and you can't have it!","Now, come on!","That it was only his body that went West.","Work out your own salvation. Do not depend on others.","Wax on... wax off.","To succeed, we must first believe that we can.","No, thank you, I don't wear them.","Don't you look at me with your Goddamn fucking eyes!","What color are your eyes?","I've never seen a smiling face that was not beautiful.","Someone is special only if you tell them.","You were never good at it anyway.","Thus with a kiss I die.","Self-trust is the first secret of success.","There is no great genius without some touch of madness.","That's too dangerous.","You have no idea what your work means to me.","Your chains are still mine!","There was nothing to it.","We are duly appointed Federal Marshals.","Fate is in your hands and no one elses","And you had a little house.","Change your thoughts, change your life!","I'm checking out.","The price of greatness is responsibility.","Uh, Mr. Hickock, how many men have you... gunned down?","Yes, with enough time and planning.","You can observe a lot just by watching.","Because I know her heart, by Hera!","Come on, Muffin!","Did Columbo have a partner?","Mark your squad up behind me.","He became paranoid.","I'm not suited to this job.","Every problem has a gift for you in its hands.","Memory is the mother of all wisdom.","I WRITE SCRIPTS!","Yeah, I call him Donnie.","Learning is finding out what you already know.","Turn the gas off.","You're supposed to sing like you.","To be great is to be misunderstood.","Ring around the rosie, pocket full of posies...","Time is the most valuable thing a man can spend.","But you gotta help me, Miles!","I love you.","Difficulties are things that show a person what they are.","It's called junk.","I guess so.","That's an amusing anecdote about a drug deal.","From small beginnings come great things.","Some Komiteh guard is actually gonna know that?","Science is organized knowledge. Wisdom is organized life.","And we want them here, and we want them now!","Would you like a mother, Nibs?","Wherever you go, go with all your heart.","What if you're married to one?","More tattoos Angel?","You don't like it, leave.","Be ready in a minute.","I'm going to change that.","You are, after all, my father.","Tasty pick, bonehead.","This is my home.","Yeah, where is that, exactly?","A man stands alone at the plate.","I'm Irish Catholic, what do you think?","All serious daring starts from within.","Oh, but I am your own, Jocelyn.","\"Play along with me and you'll get re-elected.","Maybe you should find yourself a girlfriend.","Fear not for the future, weep not for the past.","Cut the \"not from where I'm sitting\" shit.","And you're not getting away with anything!","The harder you fall, the higher you bounce.","My hands are empty.","Then you have no fear any more.","All is flux; nothing stays still.","Come on; why don't you say you'll see me, huh?","The shortest answer is doing.","Hold my pie.","Wait, hold on a second.","He taught her to fly.","Is Grendel not dead?","Being still and doing nothing are two very different things.","The cup you choose to fill has no bottom.","Your wife will be loaded.","Designed it myself, you know.","Oh, my sweet Westley!","Get ready to fuck!","There's something about you, Poppy Moore.","Nobody's goin' anywhere.","Pick up the badge, Mr. Cooper.","Fortune befriends the bold.","Uh, in New York I'm Frank, and Chicago I'm Ernest.","Heads for King Kong.","That his brother's Negro-bating got me down.","Take a fucking hike.","Might as well join the fucking Peace Corps.","Ours would be a perfect world!","Give 'em a free round of coffee.","There's no need for that.","I'm so proud of you.","You wanna play rough?","Peeping Tom, 1960, directed by Michael Powell.","Yes or no?","Always seek out the seed of triumph in every adversity.","Just a moment please.","What are you talking about?","Help me get this shit outta my hair!","If you want a thing done well, do it yourself.","241 Stoneybrook Road.","...Let me know when you're finished.","Be less curious about people and more curious about ideas.","I want you to do something for me.","I think we'll have to think it out again!","If you can dream it, you can do it.","That's a cheerful thought.","I thought you said they had no guns!","Follow your instincts. That is where true wisdom manifests itself.","We offer our prayers as best we can.","Give me my candy!","Wisdom is the supreme part of happiness.","Life is a progress, and not a station.","A detective's worst nightmare.","Because I like you so much.","Nothing strengthens authority so much as silence.","The foot feels the foot when it feels the ground.","Do you know, they have conjugal visits there?","It's just a brain.","Do you believe in God, Sergeant?","That doesn't even make any sense!","He had a beard!","I have never been hurt by anything I didn't say.","No, he's not!","You still have your balls.","With a fucking machine gun we can shred these fuckers.","You are alone.","Error is discipline through which we advance.","We set her free.","There's no repeatin' it.","Maybe we could.","We can only learn to love by loving.","I touched one of them.","Especially his head.","I was busy!","I own the place.","So the bridge is only a bridge...","Don't touch me, I'm a doctor.","Love all, trust a few, do wrong to none.","Dear Alice, I wish I had your real address.","I did it!","He's a whacko or an illegal immigrant.","Lose some family?","That's a price I can live with.","Boys will be boys.","Was sloth your cover, too?","Come here, Dala.","You're going to be given the answers and the questions.","Leave Phados before it's too late.","Every new day is another chance to change your life.","Does this mean I win?","For success, attitude is equally as important as ability.","I'm not dead!","She needs food...","Archaeology is the search for fact... not truth.","What's your name?","Smile, breathe, and go slowly.","They're still our brothers.","A prudent question is one half of wisdom."]