["Are you kidding?","God, why have you created me so eternally dissatisfied?","Maybe all there really is is just the next thing.","Come on, you're no better than one of these natives.","I summon you!","I'll just get out.","Your clothes... give them to me, now.","Sarcasm back at you, with your humor box.","See for yourself.","Personally, I think you behaved admirably.","It's showtime, folks!","You know what I told T.J.?","We're going to have to fight them off.","Because I sure as hell didn't.","Well, it's mine and you can't have it!","Now, come on!","That it was only his body that went West.","Work out your own salvation. Do not depend on others.","Wax on... wax off.","To succeed, we must first believe that we can.","No, thank you, I don't wear them.","Don't you look at me with your Goddamn fucking eyes!","What color are your eyes?","I've never seen a smiling face that was not beautiful.","Someone is special only if you tell them.","You were never good at it anyway.","Thus with a kiss I die.","Self-trust is the first secret of success.","There is no great genius without some touch of madness.","That's too dangerous.","You have no idea what your work means to me.","Your chains are still mine!","There was nothing to it.","We are duly appointed Federal Marshals.","Fate is in your hands and no one elses","And you had a little house.","Change your thoughts, change your life!","I'm checking out.","The price of greatness is responsibility.","Uh, Mr. Hickock, how many men have you... gunned down?","Yes, with enough time and planning.","You can observe a lot just by watching.","Because I know her heart, by Hera!","Come on, Muffin!","Did Columbo have a partner?","Mark your squad up behind me.","He became paranoid.","I'm not suited to this job.","Every problem has a gift for you in its hands.","Memory is the mother of all wisdom.","I WRITE SCRIPTS!","Yeah, I call him Donnie.","Learning is finding out what you already know.","Turn the gas off.","You're supposed to sing like you.","To be great is to be misunderstood.","Ring around the rosie, pocket full of posies...","Time is the most valuable thing a man can spend.","But you gotta help me, Miles!","I love you.","Difficulties are things that show a person what they are.","It's called junk.","I guess so.","That's an amusing anecdote about a drug deal.","From small beginnings come great things.","Some Komiteh guard is actually gonna know that?","Science is organized knowledge. Wisdom is organized life.","And we want them here, and we want them now!","Would you like a mother, Nibs?","Wherever you go, go with all your heart.","What if you're married to one?","More tattoos Angel?","You don't like it, leave.","Be ready in a minute.","I'm going to change that.","You are, after all, my father.","Tasty pick, bonehead.","This is my home.","Yeah, where is that, exactly?","A man stands alone at the plate.","I'm Irish Catholic, what do you think?","All serious daring starts from within.","Oh, but I am your own, Jocelyn.","\"Play along with me and you'll get re-elected.","Maybe you should find yourself a girlfriend.","Fear not for the future, weep not for the past.","Cut the \"not from where I'm sitting\" shit.","And you're not getting away with anything!","The harder you fall, the higher you bounce.","My hands are empty.","Then you have no fear any more.","All is flux; nothing stays still.","Come on; why don't you say you'll see me, huh?","The shortest answer is doing.","Hold my pie.","Wait, hold on a second.","He taught her to fly.","Is Grendel not dead?","Being still and doing nothing are two very different things.","The cup you choose to fill has no bottom.","Your wife will be loaded.","Designed it myself, you know.","Oh, my sweet Westley!","Get ready to fuck!","There's something about you, Poppy Moore.","Nobody's goin' anywhere.","Pick up the badge, Mr. Cooper.","Fortune befriends the bold.","Uh, in New York I'm Frank, and Chicago I'm Ernest.","Heads for King Kong.","That his brother's Negro-bating got me down.","Take a fucking hike.","Might as well join the fucking Peace Corps.","Ours would be a perfect world!","Give 'em a free round of coffee.","There's no need for that.","I'm so proud of you.","You wanna play rough?","Peeping Tom, 1960, directed by Michael Powell.","Yes or no?","Always seek out the seed of triumph in every adversity.","Just a moment please.","What are you talking about?","Help me get this shit outta my hair!","If you want a thing done well, do it yourself.","241 Stoneybrook Road.","...Let me know when you're finished.","Be less curious about people and more curious about ideas.","I want you to do something for me.","I think we'll have to think it out again!","If you can dream it, you can do it.","That's a cheerful thought.","I thought you said they had no guns!","Follow your instincts. That is where true wisdom manifests itself.","We offer our prayers as best we can.","Give me my candy!","Wisdom is the supreme part of happiness.","Life is a progress, and not a station.","A detective's worst nightmare.","Because I like you so much.","Nothing strengthens authority so much as silence.","The foot feels the foot when it feels the ground.","Do you know, they have conjugal visits there?","It's just a brain.","Do you believe in God, Sergeant?","That doesn't even make any sense!","He had a beard!","I have never been hurt by anything I didn't say.","No, he's not!","You still have your balls.","With a fucking machine gun we can shred these fuckers.","You are alone.","Error is discipline through which we advance.","We set her free.","There's no repeatin' it.","Maybe we could.","We can only learn to love by loving.","I touched one of them.","Especially his head.","I was busy!","I own the place.","So the bridge is only a bridge...","Don't touch me, I'm a doctor.","Love all, trust a few, do wrong to none.","Dear Alice, I wish I had your real address.","I did it!","He's a whacko or an illegal immigrant.","Lose some family?","That's a price I can live with.","Boys will be boys.","Was sloth your cover, too?","Come here, Dala.","You're going to be given the answers and the questions.","Leave Phados before it's too late.","Every new day is another chance to change your life.","Does this mean I win?","For success, attitude is equally as important as ability.","I'm not dead!","She needs food...","Archaeology is the search for fact... not truth.","What's your name?","Smile, breathe, and go slowly.","They're still our brothers.","A prudent question is one half of wisdom.","It's easier to see the mistakes on someone else's paper.","You bring me his motherfuckin' rat head it's $30,000.","My mother has *almond-shaped* eyes.","I guess I did.","It's like I was up there just to watch.","Can you forgive me?","Like that Russian babe, Anesthesia.","No, I don't know nobody name Iris.","The heart has eyes which the brain knows nothing of.","... this is real.","I only left because Sheeta told me to!","Wisdom begins in wonder.","Who's making that noise?","You're doing some very funny things with words.","Be kind whenever possible. It is always possible.","Well, those're the breaks","They never stop looking for you, not 'til you're dead.","I'd do that.","Was he holding?","Every man dies. Not every man really lives.","Nobody can do everything, but everybody can do something.","I don't have a bugle.","Do one thing every day that scares you.","He caught an uncatchable fish.","Be slow of tongue and quick of eye.","You sleep now.","I don't know...","Does that make you right?","Got change of a nickel?","Maybe we can disappear one day all together?","And eleven of them died.","Today is the tomorrow you worried about yesterday.","Say that again?","We argue about it still.","You're born into a family.","See the positive side, the potential, and make an effort.","I treat you good!","What, you too?","I gotta shake them!","You too Stan.","Well, I can't preach at you.","Fuck my mother?","Myths which are believed in tend to become true.","Frank shut up.","I thought we had an understanding.","What does that do?","I'm responsible for the spiritual life of this community.","No one can make you feel inferior without your consent.","A very violent sport, isn't it, baseball?","All great achievements require time.","There has been cannibalism.","She's my sister.","Alright, alright, I got it.","When the solution is simple, God is answering.","One hour, thank YOU!","No, I'm not.","I warned you, did I not?","Porky's is gone.","Never say \"fired\"","We lost because we told ourselves we lost.","You told me not to...","I shall resist.","IT WANTS TO PLAY WITH YOU","It was clear as a bell.","What's wrong with you?","I have them on temporary loan.","I gotta call my brother, my housekeeper, my lawyer.","I'm Henry the 8th I am.","Who are you?","Oh, I improved it.","I believe that every person is born with talent.","Dogs get put down.","Okay, get me out of this!","Having nothing, nothing can he lose.","There's no point, not without Suzy.","Somebody annihilate this stupid thing!","I want to get Capone!","We've got to start thinking beyond our guns.","Why did you run away from my house?","What do you suppose he's gonna do?","They don't call them emergencies anymore.","Correction does much, but encouragement does more.","Dynamite's ready, Butch.","I did tell you.","That was uncalled for!","I'll touch every star in the sky.","I have no special talent. I am only passionately curious.","Hey, come here.","You know something, Robin?","The truest wisdom is a resolute determination.","Let me do it.","Will you question your father's understanding, or doubt his ways?","I have seen it used as far north as Montana.","When you lose, don't lose the lesson.","Those vehicles are titled and registered to deceased people.","Don't compromise yourself. You are all you've got.","No wonder he hates your guts.","Kind words will unlock an iron door.","I want to drive that truck.","But there she was, just as I remembered her.","Why shouldn't they do?","Hear me roar.","A long time ago in a galaxy far, far away...","Build up your weaknesses until they become your strong points.","It is good to once again be among friends.","Let them blow your mind... ohh!","Things that were hard to bear are sweet to remember.","Ma'am, I know how this looks.","I'm so hungry I could eat a a whole elephant.","Hey, I followed you and Myers, didn't I?","Everything in life is luck.","You were at 4,000 degrees Kelvin!","What would Sidney want with Steve?","And so was he, and so are you.","I walk slowly, but I never walk backward.","Do you think it was worth it?","Jesus, I open my mouth, the whole world turns smart.","You keeping strait?","suck in his soul through the hole in the pipe.","Oliver, you're seriously ill.","Minds are like parachutes. They only function when open.","As in Sandra Van Ryan?","It's part of me now, not just armor.","I better run, tiger.","The years teach much which the days never know.","Isn't this your signature on the witness line?","You can't choose up sides on a round world.","Jesus, it's only the biggest damn hole in the world.","Do good by stealth, and blush to find it fame.","Don't be stupid, be a smarty.","Intuition will tell the thinking mind where to look next.","What the hell is that?","Cross my heart, hope to die.","Is that a principle?","The best thing in every noble dream is the dreamer...","Blaze with the fire that is never extinguished.","Well, fuck you very much.","Why are you trying to k-k-k-k-kill me?","I've abandoned my child!","Ain't no mountain high enough.","He is ready.","These people are incorrigible.","That's a bit limited, isn't it?","Silence is a fence around wisdom.","You did a bang up job, Mrs. Loomis.","Not one of them looked at my legs!","When you learn, teach. When you get, give.","Where all think alike, no one thinks very much.","Oh, come on, honey.","You're a low-down lyin' Yankee!","Nature takes away any faculty that is not used.","Does it come with cruise control?","Never promise more than you can perform.","So this is what Dumbledore sends his great defender.","He can't be that good.","Baby, it's only 8","Not even you.","You'll love Annie.","Rainbows apologize for angry skies.","They look like a bunch of college kids.","You bring a warm smile with your cool water.","Do you copy?","Marianne... my darling Marianne... you haven't forgotten your little Gina?","And uh, how about that stupid guy for Rabbit.","Sure you are.","Will you look at that!","Personality goes a long way.","Eat your heart out.","Always be smarter than the people who hire you.","You'll see it when you believe it.","I'll look to like, if looking liking move.","I am the man!","I can't take it anymore!","I dunno, I didn't ask.","Never, never, never give up.","What about Jarrett?","I don't think I should.","That's because we were sinful.","I'm be prepared to lose a few with you.","You stay here with me until our book is done.","Big trouble, baby!","What does that mean?","There is no failure except in no longer trying.","It's a sculpture of the DAVID!","Try a pair.","What'd you do, meet for Sanka?","Not without a court-order you're not!","Oh, that was a shot!","A really great talent finds its happiness in execution.","Be 100% sure...","I think it's about time, June.","No one is trying to kill you sweetheart.","What we see is mainly what we look for.","I beleive you have two things that belong to me!","You see it.","Without faith, nothing is possible. With it, nothing is impossible.","All right, Billy, see what he's got on him.","You get impatient, nervy, careless and maybe dead.","Eats them raw, alive maybe.","I want that so bad.","You don't love me, evidently.","Learning is a treasure that will follow its owner everywhere","I mean it.","Listen to men.","You ain't never met no Martin Luther the King.","Rock and roll.","Who do you want me to be?","I don't rush it.","Be like the flower, turn your face to the sun.","You gotta hand it to the old girl.","What does he need a gun for?","Wormer, shut the frig up!","Love is the flower you've got to let grow.","My goldfish, Goldie?","Well watch and learn, little boy."]