["Hey!","Look.","Get away from our table!","Did you have to borrow a reindeer to get down here?","Fine... because I'm scared to death.","Are you kidding...","Dad.","You think I was made in God's image?","A hero?","I have a degree in psychology, it goes with the turf...","Wait!","What are you LOOKING at?","Can I go first?","The sensation you are feeling is the quickening.","Okay!","Get it?","go Alice, go!","You wouldn't be on TV or anything.","I...","So are your fingers.","No.","Why?","You bewitched Krum!","We're from the Gas Company.","I'll see you next Friday - I've got a few phone calls to make.","On my wall.","Oh, never mind.","Melbourne, Australia in order to get the plane that flies to Los Angeles!","And you must be Rufus.","Only during thunderstorms, sir.","This is all so silly... it's just my head...","Didn't you get my email explaining the situation?","No, Neo, that's not true.","Maybe make these jackals work for us.","We've ALL had 'em.","The whole album has a clear, crisp sound, and a new sheen of consummate professionalism that really gives the songs a big boost.","Afraid for me.","You're a real blue flame special, aren't you, son?","Now that's quick Joel.","Stay away, lad!","What did they get?","Tell me a story.","You idiot.","Again we are defeated.","Above all, there was fear.","It takes a mob of guys like you and enough money to make them look good.","We're still standing.","Unlike anything the world has ever seen.","Yes, months.","Yes?","Ahhh.","I was too curious.","Yeah, well, he sure hasn't lost the hots for you.","I've loved you for nine years.","Hal?","If you put your mind to it, you can accomplish anything.","Everybody in this family needs to just calm down and eat some fruit or something.","We want more!","Now?","So long!","That's because every time you go up in the air, you're unsafe.","You wanna hear something crazy?","Do you drive?","None.","Did I hear someone ask for a miracle?","What time is it?","Hostages?","Bolas!","It's the gravitational pull of your average sun. Makes flying through space very dangerous.","Why don't you take your blinders off?","Oh, and Joe... until we find out what happened, all three of us were blind.","Harry!","If we don't put this bomb down in a hole 800 feet onto a fault line, all you're gonna have is a real expensive fireworks show.","No, I am not!","Swine bird!","What's with the flower?","*All of it!*","Because I am like you.","I'm at a loss.","Have you any idea what it's like... to have you come in here every day, and not be able to talk normally to you, or show how I feel about you, or speak to anybody else about you...","Got that Riggs?","We can't afford that horrible little house?","Rusty!","Mind ya business...","Please excuse the crudity of this model.","It's evaporating too fast!","See those rocks?","If only I could have been there with you.","Hamilton!","Badly done.","I don't know exactly how, but just the possibility kept me hoping.","I always enjoy finding out about people.","How do I get that in?","How much more of this crap is there?","Well I'm open to discussion within reasonable limits.","A week.","Broke you?","What is she?","They should be on my train.","Really?","Honey, I'm game for anything.","Picnic?","Where'd she go?","Oh, you mean for the school.","My name... is *Lincoln*!","Well of course you do.","So Wormser come on out here on the floor, so we can move our bodies, like never before.","Whee!","Won't be any happy returns?","The Shadow is upon us, Aragorn.","You people are unbelievable!","Perhaps you'd like another cigarette?","I know!","Yeah, sick of waiting.","Pan... you're pink.","I didn't have anything to do with getting Cody set up...","I wanted to shoot something.","I think they were on their way to a funeral!","Because I'm in love with you!","Right.","Can I go now?","No, thanks.","Prepare to fire on the Klingon warbirds.","If you *don't* return, that's exactly what'll show on your record.","BR Radio Exercise time!","When, Holly, when?","YOU!","And how did it taste?","He's too fast...","It's perfect!","Yeah, that's good.","Rockin' and a-rollin'!","It's a game.","Mix it up with Calvin Klein Be.","I owe you one big time.","My turn.","That's why the military never used them.","I mean, not all the time.","All right ramblers, let's get rambling!","Hey, I'd like to grab some dinner, please.","Pet store?","No?","By then people'll prob'ly be drivin Buicks to the moon.","That's why he'd like to ask a favor.","I'm still young, give me time.","Well... bring it in.","And then you drink a little bit and you drive a little bit, and then you stop and you dance a little bit with a jukebox.","Yeah, yeah, sure.","Put your head between your legs.","Remember India and Maya?","Do it!","And babbits bawling, the wind biting the bone.","You're a great wizard.","It's a good idea.","We can do it!","Tell me what you know about the Prince; the Firelord's son.","Shut up, I'm not blushing.","Clear!","Yeah, you gave me the wrong suitcase.","My sister hates it.","That's cool.","It's the people's wall, you bastard!","I've never lost a fight.","Who said friend?","Your husband is going to be all right.","Bam.","P.N. Guin...","You... are a goddess, Patricia.","This is no Sunday School picnic!","It's all I'm asking.","Well I'll be greased and fried!","Look at this!","Mom, you're making weird faces again.","Hey, let me go!","Now look.","I can see the resemblence...","She.","And what are you lads doing out at this time of...","It's all about small stuff.","Me?","Morning, Agnes.","I got that right?","Yep.","What's... this?","I like my old friends.","The project of his life is now toy of mine.","Did your self-respect help you hold your job?","Jake, you don't know what you're getting yourself into.","And if we hadn't been who we was, we'd have still been much obliged for you to have done what you done.","Your mother did some of her best work at night.","You got no right to be here.","What dream?","You do not join them like you do the Marines.","I've paid my price, in blood.","Not that far.","This is where I live.","What do you do with an elephant with 3 balls?","Named after my Uncle Herb.","Everything.","Let's broaden our minds.","Look upon my legacy, Algrim.","Now you want a job.","You cross that line I'll slap you around and make you piss like a puppy.","They sure did!","How's it feel to be on the front page of every newspaper in the English-speaking world, even though the other side denies the incident?","I'm Ricky Bobby.","What up with that?","Want some breakfast?","Won't you reconsider?","You were playing Barbies with Betty Finn.","Senor You-Just-Blew-My-Perfect-Season!","Weren't you afraid?","Captain Kirk was legally arrested for the crime.","Thanks, what town is this?","Yeah, she's pregnant!","What are you doing with it on your finger?","Big blabbermouth!","You know what?","And, well, if you need a friend, someone to talk too...","Tongue your meds tonight.","Serious?","And I've met three of the Wiggles... intimately.","The guy on the ground.","My wife, Anais Nin.","Time out!","You're a macho lunatic.","So?","The weight of a hummingbird.","I could choke the life out of you without changing a shade.","What will we do without their razor-sharp political advice.","To a New Yorker like you, a hero is some type of weird sandwich, not some nut who takes on three Tigers.","Look, they sent me here, to learn your ways, so one day I could bring this message, and that you would believe it.","Yeah, do you have the Beatles' White Album?","You meet thousands of people and none of them really touch you.","Uh, I have to talk to you, Dad.","But i know you couldn't...","I had a very strong work ethic.","Well, you should just avoid him.","I'm gonna find a heavy-duty comm sat now, I need your login.","In the night.","Didn't anyone ever cry for you before?","Forgive my haste, I have heard that Spanish Blood is the hottest in Europe.","One last swallow and it's up to you, Doc.","I am mad at my dad.","She makes me feel like a poet.","In fact, I got lots more plans!","I didn't break it.","And maybe before I throw you out, I'll toss you into the 'Klink' for awhile!","We might have to do something about that too.","Ka-chow!","Do you ever wish you would die?","Bought a Sharper Image pillow.","It's really nice, too.","It's the code of honor.","Yes, it's from Fizzoli's, it's amazingly fresh, you just pop it in water and it's done!","Come on Babu, I can't do any more.","I'm afraid I'll end up like this guy.","Ah, Bellamy, for cryin' out loud.","Real calm.","Good night, Judy.","Well it don't work out that way.","But then there was a lot about the Dude that didn't make a whole lot of sense.","I gave my sister who works at the May Company a check for $75 to pay it off.","What's the catch?","We chose to live out here cause it represents freedom for us.","There's no one here to help you, THAT'S your motivation!","Eric!","Wait a second.","Oh, I think we can pretty much guarantee that she'll want to go back in. Don't you, Jack?","For this reason above all, their capacity for good, I have sent them you... my only son.","Any time at all.","I don't care if she's G.O.D. !","That's right.","She's a growing child!","He likes me!","Is it supposed to be doing that?","And I hope you learned your lesson, bonehead.","Greed can be a very powerful ally.","Get away from the door Charlie.","Napkins.","Aro, let us discuss things as we used to.","Pig.","Then we'll say, Godspeed.","But it serves me still.","Your father was a failure; a disgrace to the Musketeers.","How is, uh...?","Actually, it's quite good on toast.","I couldn't care less.","Flat like a pancake.","Nowhere!","Tirzah, daughter.","Mount Warning.","Get your money and get out of this rotten business.","I got it Mama.","She might try to do something about it!","- grab Mum, go to Liz's, pick her up, bring her back here, have a cup of tea and wait for this whole thing to blow over.","You'll wind up a Hindu; and love all forms of life, no matter how small.","When you look at the bricks from the right angle, they're as thin as this playing card.","Sloth love Chunk!","Andie, come on.","It's actually *Doctor* Stu.","I can't do it.","That look is for Jack.","Right into the frickin' garbage!","three at about...","But I've loved you... for as long as I can remember.","You're the one closest to all this.","Yeah?","Your mother invited her.","Wait.","You had to be called something lovely.","He's not porking her.","All right, pop quiz.","Not malfunction Stephanie.","That's your mom, dude!","Oh, yeah.","Why don't you come over here and we'll play a little game I like to call","Hiya.","He says, \"I don't believe in germs.","Uhh... nah.","Uh-huh.","Downtown, SoHo.","Cooper said they were going camping.","I'm done.","That is *not* funny.","Trust me, I know.","No one will know the difference, son.","You know now that I must be obeyed, that I am all-powerful.","Brian, it's a pile of clothes!","Easy, guys, easy...","A what?","Who wants an orange whip?","\"Whatever!\"","Well, here it goes.","Wow, D.P. and editor.","You better.","I will, Niki, I will.","It's been confusion from the word go!","I'm in the book.","Cooley almost failed me last year.","What's all this?","No, no.","Over there, on my hope chest.","Don't I know you?","Hey, STELLA.","Thank God I'm a soldier.","I don't want to survive, I want to live.","What, some cheap, gruesome gags?","Hey, Vic.","What happened to Brown and Blue?","Won't be released against us.","I can't afford that I mean, at you.","This is going to be obeyed, that she'll want to just my Uncle Herb.","Hey, let us words for you would believe it.","I won't be needin' 'em.","Everybody's gotta have a hobby.","Are you a fruit?","Thunderbolt and Lightfoot.","Hi.","Uncle Ben said no... and then he shot him.","Yeah, more than just waiting to go to The Island.","Henry, you have band practice, all right?","I was thinking Spain.","We shot ourselves an injun, or maybe two or three.","Susan, have a drink.","I don't know.","Is there something you wish to tell me?","What's your rush?","There's... there's blood on the walls.","And well you should not.","This is why I wake up at the crack of dawn everyday.","Home was a condo on the fifteenth floor of a filing cabinet for widows and young professionals.","Buzz!","Twins?","Because of the funeral.","My fist breaking your teeth, that's the accident.","Well you got it all wrong.","Seducer of priest, that's your calling!","Just stay away from Jimmy.","Come and play with us, Danny.","That's exactly what it was.","There ain't no Latin Lover like me.","We should know this best of all.","But you have a deal.","He speaks Latin...","Welcome to the house of Payne!","It's the world that seems to have a problem with ME!","You're quite a gal. Cigarette?","Except for those people down there, we might be the only living creatures in the whole world.","Put him in the barrow...","I need to know that you're not gonna wake up in the morning and feel differently.","You're pretty strong for a scrawny kid.","He robs the bank you work in and then I find this in the Coco Bongo.","Bio-hazard terminated.","Never lose that, because it often disappears with age, or entering politics.","I'm back on the moon","No, Mr. Allison.","Something I can't have.","Jesus.","I dropped something.","I fear that this has become a bad relationship; a relationship based on the President taking exactly what he wants and casually ignoring all those things that really matter to, erm...","And I'll call him later and tell him on who...","You know, it's funny...","I'm not an alien, I'm discontent.","I got a strange feelin' somebody's bein' hustled.","Then... perhaps his usefulness has run its course.","Goodnight!","Sometimes... just can't take it.","Mr. Patroni?","Now what are you going to be when you grow up?","Wow.","Naw.","No sugar.","What we do, Miss Ventura, does not define who we are.","So, uh, you play the beautiful game... bros... brothers... brethren?","Listen, will you do this right?","Mister Stephen, I don't.","That was a very sad story.","What's wrong with it?","Now, you won't turn into a werewolf until your first full moon.","That's correct.","He followed me here from the hotel.","So glad you can make it!","No, no!","The Champ, the best of all time.","Ahhhhh!","Will you return with us?","I would be delighted.","You're asking for one of us to disobey a direct order.","/ Hit the hay, fast asleep, dream a dream, you little blip.","I also have a maxim, father","Were you listening?","And how beautiful they really are.","Everybody has pressure points, Barnes.","Will you someday be someone that somebody loves?","If you could have spoken to me the first time in the jungle, what would you have said?","Hold up there a second, fuzzbucket.","Luke, Luke!","I wrote you about it...","They put her in a bag.","To that skinny little brat?","Over on your right is a fellow who's face you can't see.","Okay, I got it!","Gutted!","No grenades.","Okay, don't think.","No, she's afraid to.","I just needed you to break Enigma.","You won't.","How are you going to get alcohol?","*I* am the colony!","Are you interested in wide receivers?","So we'll do it.","Learn French or die.","In my whole life, I felt like an animal.","What?","Can Dawson determine on his own which orders he's going to follow?","Have a good time.","What makes your garden grow?","I like him already.","I am gonna go bald and have to eat macrobiotic food!","But I thought it was bigger.","Would you like to hear my opinion, Mr. John Simpson Chisum?","He's a fanatic.","That's true, but this is green.","I mean, sometimes, maybe yes, he is a litte bit...","Nothing is visible.","I often think of Bag End.","How do you know?","Don't look at me, either.","It could be a trap...","Sound off like you got a pair!","That's odd.","Oh no.","I'll get a ladder.","You're not Chinese.","Well, that's a right good idea.","Was it good for you?","Why did you have to go?","What about my prime, Mick?","And you can meet her then.","What fine qualities?","Okay?","Yes.","Or perhaps we've just forgotten that we are still pioneers.","I'm staring again.","Perhaps looking at those nails thinking","Gigi!","Who's Lars from Norway?","You could?","Pop a vein, you ugly, big","You're lactose-intolerant now.","I still don't know why *I'm* here.","They wouldn't stop a bloodmobile, would they?","Trust me, the maze is a dangerous place.","I'm gettin' so sick of baloney.","The stuff was traced.","Nobody.","Why are there copies of the style section all over the place, d-do you have a dog?","Thank you.","Let her go.","I don't care if Helen of Troy walks in the room, that's Game 6!","I'm going to beat your pancreas with your spleen!","I know a good body shop in Fresno if it's insured.","We've gotta do this, Seth.","I do not sound that much like Peter Griffin!","We'll find them!","Do you love me as much as I love you?","No bare feet.","I get everybody's consent before we do it.","And if he doesn't climb out?","It's what we've all been asking ourselves ever since we heard the news.","Dixon, I got to get out!","One God, that I can understand; but one wife?","Looking good, mamma, looking good.","I am a valuable commodity!","It's a delicacy, and you know where it's been.","Watch the skies for low-flying starlings...","I'd like to help you, dear, but there's nothing I can do.","Yeah, Me Ether.","So I cannot help you.","Mr. Quaid?","Rapunzel, Rapunzel, with hair so fine.","Don't worry.","It felt like...","Aww, well, I'll explain I'd never do a thing like that.","That's AWESOME!","Look any way she wants, dress, think any way she wants.","There's something you need to know about Vida...","Dad, uh... what are you doing here?","I wished that I'd gone down instead of Spud.","But did he really deserve a place here?","I want you to just come up with it on your own.","Like our money ain't green.","Hey, who is this guy?","Now...","I don't think it's a matter of wanting, but a matter of duty.","Spock.","Don't give it to him, Harry!","You're here.","Catch me later!","Yes, what?","See, this is why no one lets you make the plans.","If you were calm as well as witty, she will respond.","Shades...","I need to get out of here before someone else comes to stop me.","They're horrible.","No, he said I was like champagne.","The sun will cross the sky a thousand times before he dies.","Must have used these wretched leaves about twenty times.","I hold the key to life...","The Chang Sing, The Wing Kong, they've been fighting for centuries.","Do without, I suppose.","Will you taste it for us, please?","In other news...","Bryan, try not to make a mess!","Why can't he do it Himself?","First of all, you sucked my...","And I, Achille Aubergine, will intend to find it.","Thank you for the conversational hiatus.","Wow!","Over here!","Give him a second.","Yes, it is.","I'm Bobby Stout.","I am doing the country a favor.","Death.","I didn't know why then.","It abandoned Gollum.","Now, check this out.","All new explorers must answer a science question.","That's it!","Don't you get it?","I don't know if it'll work or not, but I'll need your help.","I do mean it when I say I need you.","One soul, bound to crew a hundred years upon his ship.","Madam, you are not well.","Did you try the police?","I'll play.","Alfred and Bruce are like family.","You tell the FBI.","You better give that kid back!","It's the truth.","You got this?","Now off you go.","Jesus Tom, he knows.","You speak any other languages?","You don't understand them all, you don't like them all, why should you?","Well yeah, Andy.","Come with me if you want to live.","We brought you to Richmond to give you peace.","That brilliant sky.","Swear faith to me, and you shall have mercy!","Put the monkey down, and your hands up.","They Shay who?","Roger, holding the spit.","What kind of dentist are you?","I know how you feel.","How does she look?","For the camels, no water at all.","So will you.","Is it equal to the loneliness of evil?","Well, it's a matter of priority.","He woke up then.","That's a public office you hold, isn't it, Sheriff?","Now, everything about the delivery and effectiveness of that payload in entirely theoretical.","And what fate have you planned for your captors?","Everyone's been evacuated.","How much do you hate him?","I ain't never been more serious in my life.","I'm not gonna see a doctor.","I congratulate you on extreme genius of this plan.","Taylor said we go back together as a family, that's all of us.","You can't throw him out, I won him!","Well...","His lordship is a laughingstock!","It's looking more like 90-10, eh Kumquat?","That's 'cause you're 12 years old.","Ladies first.","Hows it going at home then?","No!","Magic is the bloodstream of the universe.","Find out, eh?","Why would you ask me that?","All right, fine, you know what?","So this is where you live?","We gotta get even with those Socs!","Who?","Your country needs you.","And God alone bears our guilt.","I know, it's great right?","No, Admiral.","A Beresford maid serves with a smile.","Hold still, Pettie.","Bet you wished you'd stood in bed!","Take it.","I'm not *that* fast, dear.","And because of that, I've lost everything.","What a rush!","Khan, you've got Genesis, but you don't have me.","What promise?","We're supposed to be a unit!","I'm usually a lover, not a fighter, but in your case, I'm willing to make an exception!","I told the DA everything I know.","Yeah.","What's wrong with having it good for a change?","I saw that she was about my age and she was executed in the same year I came to Hitler.","You... you mean he's...?","Sloppy!","You have nothing to worry about.","Who told you that, Friedrich?","I admire that honesty, Natalie, that's a noble quality.","This is ridiculous, Mum!","Saved the best piece for you.","Good gracious!","It's his Achilles' heel.","One cannot be betrayed if one has no people.","Sir, yes, sir.","Hungry, Hungry Hippos.","For six years, I taughtcha how to skate, I taughtcha how to score, I taughtcha how to go for the \"W\".","I could use a little Morphine.","But perhaps, that TOO is only a rumor.","Like Sea Monkeys.","Sure.","You seen this?","Tell me.","How do I operate as a journalist by screwing the people who could provide me with information before they provided me with it?","I've had it with this nickel and dime stuff!","Life isn’t about getting and having, it’s about giving and being.","Strive not to be a success, but rather to be of value.","Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","I attribute my success to this: I never gave or took any excuse.","You miss 100% of the shots you don’t take.","I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.","The most difficult thing is the decision to act, the rest is merely tenacity.","Every strike brings me closer to the next home run.","We must balance conspicuous consumption with conscious capitalism.","Life is what happens to you while you’re busy making other plans.","We become what we think about.","14.Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.","15.Life is 10% what happens to me and 90% of how I react to it.","The most common way people give up their power is by thinking they don’t have any.","The mind is everything. What you think you become.","The best time to plant a tree was 20 years ago. The second best time is now.","Eighty percent of success is showing up.","Your time is limited, so don’t waste it living someone else’s life.","Winning isn’t everything, but wanting to win is.","I am not a product of my circumstances. I am a product of my decisions.","You can never cross the ocean until you have the courage to lose sight of the shore.","I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.","Either you run the day, or the day runs you.","Whether you think you can or you think you can’t, you’re right.","Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.","If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.","There is only one way to avoid criticism: do nothing, say nothing, and be nothing.","Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.","The only person you are destined to become is the person you decide to be.","Go confidently in the direction of your dreams. Live the life you have imagined.","When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.","Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.","Believe you can and you’re halfway there.","Everything you’ve ever wanted is on the other side of fear.","Teach thy tongue to say, “I do not know,” and thous shalt progress.","Fall seven times and stand up eight.","When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.","Everything has beauty, but not everyone can see.","When I let go of what I am, I become what I might be.","Happiness is not something readymade. It comes from your own actions.","If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.","First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.","If the wind will not serve, take to the oars.","You can’t fall if you don’t climb. But there’s no joy in living your whole life on the ground.","We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.","Challenges are what make life interesting and overcoming them is what makes life meaningful.","If you want to lift yourself up, lift up someone else.","I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.","Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.","You take your life in your own hands, and what happens? A terrible thing, no one to blame.","I didn’t fail the test. I just found 100 ways to do it wrong.","In order to succeed, your desire for success should be greater than your fear of failure.","A person who never made a mistake never tried anything new.","The person who says it cannot be done should not interrupt the person who is doing it.","There are no traffic jams along the extra mile.","It is never too late to be what you might have been.","You become what you believe.","If you want your children to turn out well, spend twice as much time with them, and half as much money.","Build your own dreams, or someone else will hire you to build theirs.","The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.","Education costs money. But then so does ignorance.","I have learned over the years that when one’s mind is made up, this diminishes fear.","It does not matter how slowly you go as long as you do not stop.","If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.","Remember that not getting what you want is sometimes a wonderful stroke of luck.","You can’t use up creativity. The more you use, the more you have.","Dream big and dare to fail.","Our lives begin to end the day we become silent about things that matter.","Do what you can, where you are, with what you have.","If you do what you’ve always done, you’ll get what you’ve always gotten.","Dreaming, after all, is a form of planning.","It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.","You may be disappointed if you fail, but you are doomed if you don’t try.","Remember no one can make you feel inferior without your consent.","Life is what we make it, always has been, always will be.","The question isn’t who is going to let me; it’s who is going to stop me.","When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","It’s not the years in your life that count. It’s the life in your years.","Change your thoughts and you change your world.","Nothing is impossible, the word itself says, “I’m possible!”","The only way to do great work is to love what you do.","If you can dream it, you can achieve it.","You can do anything, but not everything.","Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away.","You miss 100 percent of the shots you never take.","You must be the change you wish to see in the world.","The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking.","We are what we repeatedly do; excellence, then, is not an act but a habit.","Everyone is a genius at least once a year. The real geniuses simply have their bright ideas closer together.","What we think, or what we know, or what we believe is, in the end, of little consequence. The only consequence is what we do.","The real voyage of discovery consists not in seeking new lands but seeing with new eyes.","Try a thing you haven’t done three times. Once, to get over the fear of doing it. Twice, to learn how to do it. And a third time, to figure out whether you like it or not.","Even if you’re on the right track, you’ll get run over if you just sit there.","What the world needs is more geniuses with humility, there are so few of us left.","Always forgive your enemies; nothing annoys them so much.","Those who believe in telekinetics, raise my hand.","Just the fact that some geniuses were laughed at does not imply that all who are laughed at are geniuses.","My pessimism extends to the point of even suspecting the sincerity of the pessimists.","Sometimes I worry about being a success in a mediocre world.","I quit therapy because my analyst was trying to help me behind my back.","We’ve heard that a million monkeys at a million keyboards could produce the complete works of Shakespeare; now, thanks to the Internet, we know that is not true.","If the lessons of history teach us anything it is that nobody learns the lessons that history teaches us.","There’s so much comedy on television. Does that cause comedy in the streets?","I don’t mind what Congress does, as long as they don’t do it in the streets and frighten the horses.","I took a speed reading course and read ‘War and Peace’ in twenty minutes. It involves Russia.","The person who reads too much and uses his brain too little will fall into lazy habits of thinking.","Believe those who are seeking the truth. Doubt those who find it.","I’d rather live with a good question than a bad answer.","We learn something every day, and lots of times it’s that what we learned the day before was wrong.","An inventor is simply a fellow who doesn’t take his education too seriously.","Asking a working writer what he thinks about critics is like asking a lamppost how it feels about dogs.","Better to write for yourself and have no public, than to write for the public and have no self.","Never be afraid to laugh at yourself, after all, you could be missing out on the joke of the century.","I am patient with stupidity but not with those who are proud of it.","The cure for boredom is curiosity. There is no cure for curiosity.","Advice is what we ask for when we already know the answer but wish we didn’t.","Some people like my advice so much that they frame it upon the wall instead of using it.","The trouble with the rat race is that even if you win, you’re still a rat.","Never ascribe to malice, that which can be explained by incompetence.","When a person can no longer laugh at himself, it is time for others to laugh at him.","I respect faith, but doubt is what gets you an education.","The greatest obstacle to discovery is not ignorance; it is the illusion of knowledge.","Studies suggest that the key to happiness is spending money on experiences instead of possessions and material objects.","Psychology says, the person who tries to keep everyone happy often ends up feeling the loneliest..","How many of u think that Smile is the beginning of d love??? Vote.","People who regularly help others are significantly happier and less likely to become depressed as they get older.","The last person on your mind before you fall asleep is either the reason for your happiness or pain","Every seven years, you lose about half of your friends and replace them with new people.","Popcorn is by far the healthiest snack. It builds bone, muscle, tissue, aids digestion, and is good for the teeth.","As hard as it may be, establish eye contact with everyone you meet. It's one of the best ways to make people take you seriously.","Your mind has the ability to sense danger. If you feel like something’s wrong, don’t ignore that feeling.","Pretending you don’t have feelings of anger, sadness, or loneliness can literally destroy you mentally.","If seeing someone even for just 30 sec can make your day, keep them around","Want to avoid over thinking? Focus on what to do next instead of worrying about what went wrong.","The best person in your life is the one who comes first in your mind after reading this sentence.","When people say \"you've changed \" there's a 95% chance that you just stopped acting the way they wanted you to.","If you stay, stay forever. If you go, do it today. If you change, change for the better. If you talk, make sure you mean what you say.","You are the average of your five closest friends. Successful people know this, and keep company with mentors and other successful people.","Successes have great self-confidence in the sense that while they might not have all the answers, they believe they can figure it out.","Unexpressed emotion never die. They temporarily go away but tend to be more painful once they come back.","Make your parents proud, your enemies jealous, and yourself happy","Find three hobbies: one to make you money, one to keep you in shape, and one to keep you creative.","No one has a perfect life. Everybody has their own problems. Some people just know how to deal with it in a perfect way.","The harder the life, the stronger you'll become. The stronger you become, the easier the life will be.","Cheaters think everyone cheats. Liars think everyone lies. Keep this in mind.","Admit it, at this very moment... you're waiting for something that may never happen.","You will never truly understand something until it actually happens to you.","Never stress over people in your past.. There's a reason why they didn't make it to your future","Sick of temporary people in my life.","Psychology says, when you finally let go of the past, something better comes along.","I love those random memories that make me smile no matter what is going on in my life right now. 😄","Regular exercise doesn’t only keep the body physically healthy, but also helps with your mental state.","Truth is, there are so many things to do in a day – it’s not about having enough time, it’s about making the best use of your time.","Hunt for good mentors. They have gone where you want to travel and can guide you to get to your destination faster.","Kissing can increase your lifespan.","Listening to music while working out makes you feel like you're working more than you actually are.","Intelligent men tend to be more faithful.","People are more likely to focus and pay attention when soft music is playing in the background.","Your hair will turn gray faster if you smoke","A librocubicularist is someone who reads in bed.","\"I admit, I really miss how things used to be. But I can also admit, that I've accepted the fact that things have changed.\"","Dream big, work hard, stay focused, and surround yourself with positive people","According to a study, kids fight with their brothers and sisters an average of five times per day.","Eminem, Lady Gaga, Megan Fox, Liam Payne, Taylor Swift, Justin Bieber, Miley Cyrus and Demi Lovato were all bullied when they were kids.","The phrase, \"Happy wife, happy life,\" is scientifically proven; husbands who have happy wives are more satisfied with their lives.","Be strong now. Things will get better.","Scientists estimate that the average person will fall in love seven times before getting married.","Great things happen when you distance yourself from all the negative people.","Studies have proven that praise rather than criticism is the best way to help employees improve.","Once you throw a paper plane, it’s no longer stationery","Yellow teeth are stronger, the natural color of our teeth is a light yellow color. Whitening your teeth can permanently weaken them.","Repeating a common word over and over until it loses all meaning and sounds weird is called semantic satiation.","People who laugh more are better able to tolerate pain - Both physical and emotional.","A person who sleeps too much, sits too much and isn't physically active enough is more than 4 times as likely to die early.","If you get tired, learn to rest, not to quit.","Approximately 1% of the world’s population is drunk at any given moment.","If the inventor of copyright had copyrighted his idea, nobody would be able to use copyright.","Once you’ve read the dictionary, every other book you read is just a remix.","Those who judge will never understand, and those who understand will never judge.","We learn how to laugh before we learn how to talk.","A man walks about 7% slower when with wives or girlfriends, and speeds up when with other men.","I love my six pack so much that I protect it with a layer of fat.","Excuse me, Mr. Swagger, Either walk a little faster or buy a belt. Thanks homie.","That moment when you randomly feel depressed for no apparent reason may indicate that you're actually missing someone.","Psychology says: You don’t really need someone to complete you. You only need someone to accept you completely.","Tip: When searching plane tickets online, delete your cookies. Prices go up if you visit a site multiple times.","Friendship isn't about who you've known the longest. It's about who walked into your life, said \"I'm here for you\" and proved it.","If someone is capable of doing something horrible to someone else, they're just as capable of doing it to you.","Whenever you find yourself doubting how far you can go, just remember how far you’ve already come","While you're busy looking for the perfect person, you may miss the imperfect person who could make you perfectly happy.","Be thankful for the bad things in life. They open your eyes to see the good things you weren't paying attention to before.","50% of Internet users will quit waiting for a video to load after 10 seconds.","Soteriophobia is a psychological condition which causes a person to refuse depending on others out of fear of being disappointed.","There is a mathematical equation that determines if it is too soon to joke about something.","Never stop learning, because life never stops teaching.","When studying something new, teach a friend about it. Let them ask questions. If you can teach something well, then you understand it well!","People are more likely to focus and pay attention when soft music is playing in the background","Depression can cause you to dream up to 3 to 4 times more than you normally would.","In New York it is illegal to sell a haunted house without telling the buyer.","Socially anxious people can lessen their anxiety by performing small acts of kindness, a study found.","People who swear a lot tend to be more honest, loyal and upfront with their friends.","The stranger in your dreams are actually people that you've seen in real life!","Music makes the brain happy and hungry for more music.","people who hide their feelings usually care the most.","Sometimes the best way to be happy is to learn to let go of things you tried hard to hold on to that are no longer good for you.","Crying is how your body speaks when mouth can't explain the pain you feel.","It is estimated that the world’s oceans contain nearly 20 million tons of gold.","No one wants to hear you talk about your health, your dreams, your diet, or your money","If you're coughing uncontrollably, raise your hands above your head and it will stop!","If two people are having a dispute, the angrier one is usually wrong. This is because anger clouds judgement.","It’s impossible to stop thinking.","People who sleep late have more mental stamina and can outperform early risers.","Alexithymia describes a person who has a difficult time expressing their feelings to others.","Don't let yourself be controlled by three things: people, money, or past experiences.","Stress Relieving Foods -Bananas -Pasta -Almonds -Grapes -Green Tea -Oatmeal -Chocolate -Water melon -Orange Juice -Cornflakes -Tuna.","A \"cunt hair\" is the second smallest unit of measurement, used for nearly infinitesimal distances.","The CEO of YouTube, Susan Wojcicki, is the woman who rented her garage to Larry Page and Sergey Brin in 1998 when they were creating Google.","Couples who are more in love spend more time making eye contact than others.","There are more than fifty different kinds of kangaroos.","Everything you say to Siri on the iPhone is analyzed and stored. All information is sent to Apple, and Apple has the right to share it","You can \"rewire\" your brain to be happy by simply recalling 3 things you're grateful for every day for 21 days.","Crying releases extra stress hormones, which is why you feel better after crying.","Being called \"Baby\" has a positive effect on the female brain, causing instant emotional stress relief.","Sprinkle a little salt in your pan if you're frying. This will prevent the oil from splattering.","“Beauty sleep” is real - scientists found that faces of well-rested people look younger and more attractive than sleep-deprived people.","You never fully appreciate being able to breathe out of both nostrils until one is plugged.","Fast food restaurants use yellow, red, and orange because those are the colors that stimulate hunger.","A new study finds delays in texting responses may indicate the other person is lying.","Inhale through your mouth, swallow saliva twice and slowly exhale through your nose for a 100% effective hiccup cure.","People think that to be strong is to never feel pain. But in reality, the strongest people are the ones who feel it but get through it!","Smiling, even in a bad mood, can immediately improve your mood because these muscles are enough to trigger happy chemicals in the brain.","Touching someone's shoulder or arm while asking them out increases their chances of saying \"yes\"","At the end of Harry Potter and the Goblet of Fire, the credits say, “No dragons were harmed in the making of this movie.”","Mentally, the worst feeling is feeling unwanted by the one person you want the most.","The average person spends a total of two years talking on the phone during their lifetime'","Soteriophobia is a psychological condition which causes a person to refuse depending on others out of fear of being disappointed","Sometimes, the only reason why you won't let go of what's making you sad is because it was the only thing that made you happy.","A person who seems jealous or clingy is actually someone who cares the most.","30% of a person’s sense of connectedness to a higher power is inherited, studies show.","The fastest way to change someone’s negative misperceptions about you is to work with them on a team.","Enjoy everything, you might not get experience it twice.","Stop comparing yourself to others. You are you; nobody else could be you. 😌","Life offers you an endless amount of possibilities. Don’t settle for a crappy job, crappy friends or a crappy significant other.","Loneliness weakens your immune system - Having friends and significant others can increase immunity by 60%.","Sleeping next to someone you love not only reduces depression, but it helps you live longer, and makes you fall asleep faster.","Your mind is like the most powerful horse on the planet. If you can control it, you are sure to win every race in life.","When a woman no longer gets frustrated and upset with you, you can almost guarantee that she no longer cares","The human mind spends most of it's time replaying memories over and over with the desire to relive them.","life is so much simpler when you stop explaining yourself to people and just do what works for you","Single doesn't always mean lonely and relationship doesn't always mean happy.","Spend time with those who make you laugh and smile.","The whole Harry Potter series contains 199 chapters, 4,224 pages and 1,090,739 words and has been made into 19 hours and 39 minutes of film.","One of the hardest tasks for the human mind is convincing yourself that you no longer care.","Cats only meow to communicate with humans not other cats.","People become extremely honest, awkward, weird and or personal during late night conversations.","Missing someone makes it harder to fall asleep at night.","Listening to soothing or sad music while in a traffic jam lowers blood pressure and stress, according to a study.","Remove negative people from your life. The people you spend time with influence your attitude, thoughts and success more than you think","When someone tickles you, the laugher is a panic response -- You can't tickle yourself, because your body doesn't sense any real danger.","Sometimes you have to risk it all in order to gain everything you've ever dreamed of.","While in love, people typically become jealous, anger easily over small things, curious and often worry about losing that individual.","“Don't cry because it's over, smile because it happened.” \n― Dr. Seuss","When two people really love each other, they will always look for a way to make it work, no matter how hard it is.","Remember, for everything you have lost, you have gained something else. Without the dark, you would never see the stars.","When you have a crush on someone, your brain overlooks and ignores the flaws of that person causing them to appear 'perfect'","Be careful with your words, because once they've been said, they can only be forgiven; not forgotten.","You only need two close friends in which you can trust and dedicate yourself to. Having too many friends can lead to depression and stress.","Around 2% of the world's population are considered \"sleepless elite\", which means they are night owls and early birds simultaneously","I wrote you about who rented her up, I'm a clear, crisp sound, and Hurricane Grace.","But you have gone where you","Only during late have you might be.","Do what town is spending half of five times and feel awkward and you","When you judge another, you do not define them, you define yourself. ","However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?","Everything that exists is in a manner the seed of that which will be. ","With realization of ones own potential and self-confidence in ones ability, one can build a better world. ","We have two ears and one mouth so that we can listen twice as much as we speak. ","Nature is a mutable cloud which is always and never the same. ","For everything that lives is holy, life delights in life. ","So long as a person is capable of self-renewal they are a living being. ","To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god. ","To want to be what one can be is purpose in life. ","The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live. ","The only limit to your impact is your imagination and commitment. ","He who controls others may be powerful, but he who has mastered himself is mightier still. ","Three things cannot be long hidden: the sun, the moon, and the truth. ","There are two types of people... One who ask for directions and the others who find their way. Both may reach the destination but the satisfaction of the other kind is far greater. ","Life is a succession of moments. To live each one is to succeed. ","The deepest craving of human nature is the need to be appreciated. ","The truth is always exciting. Speak it, then. Life is dull without it. ","Many people think of prosperity that concerns money only to forget that true prosperity is of the mind. ","Good actions give strength to ourselves and inspire good actions in others.","The world is always in movement. ","Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind. ","When deeds and words are in accord, the whole world is transformed.","Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.","As our case is new, we must think and act anew. ","Silence at the proper season is wisdom, and better than any speech. ","On every thorn, delightful wisdom grows, In every rill a sweet instruction flows. ","Action may not always bring happiness; but there is no happiness without action.","All the flowers of all the tomorrows are in the seeds of today.","You have to believe in yourself. ","If it is not right do not do it; if it is not true do not say it. ","Do, or do not. There is no try. ","The only real valuable thing is intuition. ","Take things as they are. Punch when you have to punch. Kick when you have to kick. ","People are not lazy. They simply have impotent goals — that is, goals that do not inspire them. ","It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today.","Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime. ","We must become the change we want to see. ","Great talent finds happiness in execution. ","To follow, without halt, one aim: There is the secret of success.","The beginning is always today. ","Intent is not a thought, or an object, or a wish. Intent is what can make a man succeed when his thoughts tell him that he is defeated. It operates in spite of the warriors indulgence. Intent is what makes him invulnerable. Intent is what sends a shaman through a wall, through space, to infinity. ","In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.","Waste no more time arguing about what a good man should be. Be one. ","Faith in oneself is the best and safest course. ","Silences make the real conversations between friends. Not the saying but the never needing to say is what counts. ","Be gentle first with yourself if you wish to be gentle with others.","Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. ","No is easier to do. Yes is easier to say.","To me success means effectiveness in the world, that I am able to carry my ideas and values into the world — that I am able to change it in positive ways. ","Argue for your limitations, and sure enough theyre yours. ","The two most powerful warriors are patience and time. ","Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth. ","Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose. ","Good luck is another name for tenacity of purpose. ","I am not afraid of tomorrow, for I have seen yesterday and I love today. ","Whoever is happy will make others happy, too. ","When the solution is simple, God is answering. ","It is not enough to have a good mind; the main thing is to use it well. ","Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity ","There is no greater harm than that of time wasted. ","Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark. ","The hardest thing in the world is to simplify your life. It’s so easy to make it complex.","Sometimes it is better to lose and do the right thing than to win and do the wrong thing. ","Experience is not what happens to a man. It is what a man does with what happens to him. ","A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value. ","The secret of success is constancy to purpose. ","I am a man of fixed and unbending principles, the first of which is to be flexible at all times. ","He who knows that enough is enough will always have enough. ","Everything that irritates us about others can lead us to an understanding of ourselves. ","A stumble may prevent a fall.","You cannot do a kindness too soon because you never know how soon it will be too late. ","The poor man is not he who is without a cent, but he who is without a dream.","Life is a learning experience, only if you learn. ","Tension is who you think you should be. Relaxation is who you are.","Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish. ","No matter how hard the past, you can always begin again.","It is only possible to live happily ever after on a day to day basis. ","Happiness is the reward we get for living to the highest right we know. ","Reviewing what you have learned and learning anew, you are fit to be a teacher. ","How far that little candle throws its beams! So shines a good deed in a naughty world.","Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate. ","Nothing happens unless first a dream. ","We can do no great things, only small things with great love. ","The more you know yourself, the more you forgive yourself. ","The eye sees only what the mind is prepared to comprehend. ","No act of kindness, no matter how small, is ever wasted.","Happiness does not come about only due to external circumstances; it mainly derives from inner attitudes.","Learning is a treasure that will follow its owner everywhere ","You give before you get. ","If you change the way you look at things, the things you look at change. ","Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek. ","Our intention creates our reality. ","Our ability to achieve happiness and success depends on the strength of our wings. ","Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them. ","Time stays long enough for anyone who will use it. ","Everything in the universe goes by indirection. There are no straight lines. ","The weight of the colors that I don't know.","To listen well is as powerful a means of communication and influence as to talk well. ","Age does not protect you from love. But love, to some extent, protects you from age.","And my dear friend of 25 years...","We're the most hated cops in all the free world.","She does...","I'll gum you to death.","What are you doing?","Hey, walk!","You're like my own personal brand of heroin.","In this day and age?","How are you?","You knew this would happen?","QUIET!","In banks, where else?","Feeling!","Aah!","There's reasons I can't turn and just look, but is there a little kid headed in here or across the street or whatever?","I forgot to check the oil pressure!","I want to talk to you.","And one fact I gotta face is that, whatever it is that women like, I ain't got it.","We won't have anywhere to call home, but we'll be stinkin' rich.","You can turn off the charm.","I am Nature's arm.","Pinch yourself and you may find out that it is.\"","New little invention.","There she goes, leaving you, again.","Well, he don't live there anymore.","Although I must say, I am an exceptional teacher.","I can move things with my mind.","I am the Devil!","My business... repeat customers...","I've grown accustomed to her face!","My name is Stephen Hawking.","Well if I had a big horse pistol like that I wouldn't be scared of no \"boogerman\".","He's got my duck!","So we turn to you, Starfighters and your Navigators, whom of all the billions of creatures in the Star League, only you few were found to possess the umm...\"gift.\"","Lucius!","Sometimes life has a better idea.","It means she could be my cleaning woman.","Please.","You know what I mean?","Just mine.","I want a life of my own.","Right?","Not my face.","And if the whole fraternity system is guilty, then isn't this an indictment of our educational institutions in general?","It filters out the pollutants.","We're gonna make it through tonight and everything's going to be okay.","Shield Practice.","Why'd you leave?","Don't forget that most men with nothing would rather protect the possibility of becoming rich than face the reality of being poor.","Did you love your father?","Everybody go home.","Yeah I know it's horrible but it's all over now.","He said do you want the bun.","Don't!","It hasn't been recovered yet.","Hey there, sweaty.","No, not chewin'.","They're still here.","Krill's a maniac!","Of course.","Oh, did he?","You say so, Captain.","She's not.","She's a Trekkie...","Oh, no, you don't.","It's not my blood, so you don't have to worry, do you?","A - Are you serious?","Do you know where I'm going?","I know I'm being stupid.","Sure!","Don't you understand?","You got some blow?","You comin' up?","I mean, I'm trying to protect myself because, really, there's these abrasive beatings to be avoided everywhere you look!","They sent me eighteen.","What would you do?","REVENGE!","My Phillip a shock?","You're perfect and I stink.","I don't want em.","A story","Garbagemen don't come at night.","I'm just gonna go take a leak, if it's okay with you.","I got this from Mistress Shaw.","Dude, they're not gonna keep their uber box under the friggin' couch!","Oh, stop it, both of you!","Oh, God.","It always is.","It doesn't matter that Harry's gone.","First, you scream, \"Find the bastards.\"","Thank you!","Getting divorced.","Now, don't get cute!","The Yankees win because they have Mickey Mantle.","Maybe they're just too busy.","See, according to leading psychiatrists, Stan is a bully for one of three reasons...","Ah, just keep punchin', Apollo... you want to ring the bell?","Throw them again.","No matter what side you're on, you're always the loser!","Well anyway, she's gonna get it.","Or...?","WHO MADE THE DEAF, THE MUTE, THE SEEING OR THE BLIND?","He took me in, he gave me a family, he gave me a home.","And then she mentioned penis envy.","The car outlasted her.","YEOW!","And the great thing is I...","Ya see?","I'll...","Run away, Scar.","Oh yeah?","It's the real deal, Roc.","I'll be right back.","What - what did you say?","Then, everything's been in vain.","You kidding me?","So, what do you think of this big old black buck moving in up there?","I've never caught a jewel thief before.","But could it be that once again, you are angry at something else, and are looking to take it out on me?","I've chosen a different way of life.","C'Mon, Wizard, I'm gonna send you back to the land of Oz.","You're not angry at me, are you, Pik?","YOu carry your own storm wherever you go.","He is *your* responsibility.","I went through exactly the same thing at your age.","I never touch a guy unless I've known him at least fifteen minutes.","Oh, no.","The developing organism is using his life energy.","Not that I'm complaining, but I usually don't like my filth this clean!","That's funny, Vaughan.","Well, so was Juliet, at fifteen.","I had bad skin, low self-esteem, and no self-respect.","Comrade Chairman.","What was that?","In fact the double negative has led to proof positive.","Or viska versa.","Speaking of shots, set us up!","Why not?","I want you to leave.","We use drums to communicate between villages.","He may have to settle for the bronze.","Check this out.","You're kidding!","They're for my brother, Elwood.","Ha ha ha ha.","I'm not the only one you need to convince.","A village betrays us, a village is burned.","Okay, what do you want?","Would you leave Troy?","This is a violation of the ruddy Incarceration Act!","You took away my victory!","Your cheek's so...","Second question","Oh, looming.","I love that word \"relationship.\"","The crowd is tense; they've been here since ten this morning.","And what charming underclothes you both have.","Upon your conscience, am I a traitor?","You can't run from me, Shang!","Good idea.","Easy cheesy.","The one playing the snarfblatt.","Forever and ever?","It's a fine thing.","I know.","That'a a bit militant.","That's just great, Bob, and what do you want me to do?","To stay away from me, so I'd be safe.","Because, in case you live, I don't wanna be late.","Like the man said, there aren't any hard women, only soft men.","That's where they used to string up thieves who felt fine.","I don't want you to.","Deal!","Also, you might want to pull the Chron from - never mind, I'll see to that.","Aye, but that's a gamble of long odds, ain't it?","Why is it up to anyone?","Look at those shoulders.","Don't finish that...","Fig, how many times must I tell you?","Yes, I am afraid of death.","What did you say?","You sit down!","He ain't human.","Oh good!","You know what Les, sometimes we don't pick the books we read, they pick us.","Don't waste my time.","No...","It'll last longer.","See that cover?","Oh, my.","Why would that be?","\"... land.\"","I have none!","Hold it.","Twelve volts.","Where's my wallet?","Why don't you love me, Jenny?","Uh, excuse me, sir.","Calm down, everybody!","Dude, why are you going through all this trouble for one chick?","He'd strangle in his own spit if he didn't have me around to swab out his throat for him.","Close enough.","What colour is the sky, blue?","The feeling of the handle of the knife in my hand.","I cried like a baby at the Keller wedding.","He's got Belby handing out towels in the loo.","'ey, don't I know you, mister?","Excuse me?","I'm not anxious to take them out in public, George.","How romantic.","No next year.","I can't see it's too deep!","Well, Jad told me that sometimes the Pre-Cogs see the same murder more than once.","Ah, no.","Do you suppose Stanley Kubrick ever gets depressed?","Harris?","What's gonna happen to him?","My pride is the only thing that they can't take from me.","She was.","Could you please airmail me some Scotch tape?","Hmmmm.","I deserve that much.","That isn't necessary.","Come on!","Listen... listen... listen...","Oh.","We have to get into the country undetected.","But why?","/ I'm talkin' 'bout Shaft.","Did you blow up the food?","And... and then I felt the water.","Because.","Your secretary?","Mrs. Tredoni, I'm sorry.","I've never been able to stun anything before.","What are you talking about?","You will notice that one of your personalities is seduced by the illusions of grandeur","Don't act so surprised, Your Highness.","I told you I had company!","He'll cool down... and when he does he'll make the deal.","I always wanted to hit ten million dollars.","And get this...","What do you want?","Suits my lifestyle, you know.","You will enjoy life in Sweden, madame.","I love those plumbers!","That kind of mistake is TOUGH to bounce back from.","Did you make this stuff?","I'm the Great Bambino.","Krishna says to him, \"All is clouded by desire, Ajuna, as a fire by smoke, as a mirror by dust.","You wasted 20 years of my time, and for what?","I love you.","You know I couldn't invite you.","For what?","Maybe the Letty we once knew is gone.","You don't say.","If there is a God, he hates me.","They're pirates of the Caribbean, just you said Captain Ron.","For God's sakes, Dan!","You promised to return Jerusalem.","I have no choice in the matter.","It belongs to Coronado.","I see!","I don't know about you guys, but I happen to like my teeth right where they are.","Exhibit \"Q\"","But then you have to be able to read.","Who would want to haunt me?","Why we have this same conversation every Saturday before Sunday meeting, I'll never know, but I'm going to pray to the Almighty that this will be the end of it.","Just a town without a sewer.","Which, of course, I cannot do, or I would quickly lose control of the whole crew.","Uh, Houston, we are ready for the beginning of PTC, and I think once we're in that barbecue roll, Jack and I will eat.","About what?","Stay off of the Rover.","How many battles did God win for the Muslims before I came... that is, before God determined that I should come?","How is this possible?","Where were your tactics out there?","Are you mad, woman?","What kind of man stay out 'til 2","You don't go around bluntly asking questions like that.","And you let him?","We'll go on being a territory some more with a lot of political appointees runnin' it according to what they learned in some college where they think that cows are something you milk and Indians are something in front of a cigar store.","If you hang him, he loses his debt.","You know that...","Uh... no...","So why didn't you let Bosko take you home?","I got no license.","It goes on, Judah.","Well, I did too...","Oh my God Almighty!","OK, man.","She's just someone you use to feel better about yourself.","Miyagi have hope for you.","Hi, do you have the song \"I Just Called To Say I Love You?\"","I wish you could see yourself Mr. Anderson...","I'll say.","There's no better time to learn.","I am unstoppable.","You better tell then to stop.","We'll be watching.","I got enough friends.","And where's Bob and Jack Kennedy?","Day 11, Test 37, Configuration 2.0.","I miss you.","Maybe we could go swimming or something.","My brother got me in it.","We're simply meant to be.","Bring something into this house that's gonna take all the nutrition out of our food and then light our house on fire?","That's their story.","Being in this house makes me wish I was a ladie!","Don't worry, Lucy.","Mm-mm.","According to military law you have to be shot.","I'm sick of people coming over here and thinking they're in a Bergman film.","Enjoy it!","How did this happen?","There should be marks of lividity, right?","We're on the same side!","Yeah, well it's not about her, it's about me.","A LOT of guts.","Charlie, time to go home.","You won't be able to show your face in this entire city if you don't give me a divorce.","Love and hate are two horns on the same goat, Eugenia.","Bud White - what brings *you* to the basement?","I've got the most wonderful news for you.","Please don't eat me.","Yes, but not in our life time.","Nonsense.","That's the way you dance, and you walk in the street that way, too.","They burned us again, Hannibal.","/ No, we'll serve anyone...","I would miss Phoenix, I would miss the heat...","Scholar, if any man in my army can't tell you where my tent is, our poetic young bowman can use him as a target.","*Why* is the most diabolical leader of our time surrounding himself with total nincompoops?","Not in any language.","Morgan, after you were born, the doctor gave you to your mother.","I'm ready to shoot RIGHT NOW.","Worse than death.","That creep?","I don't wanna die.","Thank you for telling me the truth.","Crane, I think.","Susanna, I think I love you.","That mother's STRONG!","HER?","... Must you watch that THING incessantly?","Andrew!","This is to feel/This is to be/Shape and form it/For all to see","The Langfeld Double isn't a wet knot!","Farewell, Oh Dae Su.","So, Declan O'Callhan and i should probably learn your middle name, here is my proposal; i propose we not make plans, i propose we give this thing a chance and let it work out how it works out. so what do you say, do you wanna not make plans with me?","Oh, great!","She's beautiful, she's rich, she's got huge... tracts of land.","Go back to the forest!","Well, we'll have to see about that.","The last people to starve will be the first people to suffocate.","Boys hate other boys to be timid and shy, and they gave it to me good and proper.","You're good actress, you know that?","You will receive, an identity disc.","Oh yeah, cause we all sell apples 'round here, don't we?","You can never, never ask me to stop drinking.","So make it a good one, both of you.","I was prepared to die to beat you that day.","You can be sure that Raisuli fellow has a rifle that fits him.","The emperor commands you to wait upon him.","It means nothing.","I'd listen to your husband, Ma'am.","Ain't you got no better manners than to eat at the top of a house?","Mom!","Sorry.","You were right.","Ryerson.","And what better way to exorcise rejection demons than to screw the person who rejected you, right?","But my dad saved your life, yeah?","*Hey*?","Now, let this scrapper come to me.","People wanna fight!","Aw, Christ, I told you why!","Renai, I'm right here.","We shall sing \"Golden Afternoon\".","Now after the murder, Norman returned as if from a deep sleep.","He's a fool.","Okay, so I'll see you later, huh?","Can you believe that?","The whole world out there is full of people who hate and fear you and you're wasting your time trying to protect them?","Do you know that right after they recorded that song Jan himself crashed his car...","I don't know about turnips, but you could always use gillyweed.","OK.","Check them carefully.","No-o-o-o...!","My friends call me Syl, or sometimes silly.","I don't wanna leave early.","It harvests Energon by destroying suns.","How about the story of your life?","Oh, no!","Going to stay awhile","The Red Sands Creek Reservation.","Yes I did","And this blood, right, though it's dried blood, at different times over many years, they say it turned back into liquid.","My dearest friend, if you don't mind...","Somebody great!","Tell me good news man.","Do you mind if I uh, look?","Yeah, I know, but why are they dressed up like that for?","They are truly enemies!","And, she falls asleep.","Thanks.","I'm fine.","You're going bot fighting, aren't you?","My God...","They think she's one of them.","That would be a one-way trip.","You've used one of these before?","For...","Just a minute Mr Potter, where were you last night?","Uhhh!","My mom said I should hold off on getting my license for another year.","Chihiro kept calling my name in the darkness.","You know how much damage we could do to each other in an hour?","You need two people to play ship's mast, and I ain't playing.","I WILL see the end of it.","You know, Formula One drivers.","Granny...","When you die, Mr. Bennet, which may in fact be very soon, our girls will be left without a roof to their head nor a penny to their name.","So long, farewell, au revoir, auf Wiedersehen!","I might get thirsty!","Baxter, rather.","How's your entailment getting along?","You breast-feed like this","Focus!","Good thinking.","Yeah, well what's that?","Don't tell me you changed your mind.","But, Coach, I can't hold it.","Oh, well that's easy","Oh god he's rotten.","Also unknown.","They'll have to.","That explains a lot about you, Ray.","Gosh!","Just close your eyes, and dream, little pal, dream of, someone...","I think so.","You know, in another life, you'd have made an excellent criminal.","An alien life form, doctor.","The Duty Officer asked General Ripper to confirm the fact that he *had* issued the go code, and he said, uh, \"Yes gentlemen, they are on their way in, and no one can bring them back.","Do you mind Locksley?","Well let's go!","Will yours do the same?","It's my arm now, I'll do what I want with it.","I know those maimed guys.","Safe?","You wear black 'cause you can't find anything else to wear?","When you have insomnia, you're never really asleep... and you're never really awake.","So we get to go home?","Only a couple months.","The egg hatched...","Our people need a sense of continuity, in order to feel safe in these difficult times.","Huh?","Angharad used to call them antiseed.","One of the first things I learned is never to ask a man why he's in a hurry.","That is the perfect question for you to ask!.","I thought you cared, for yourselves.","You gonna stick around a little while this time?","Where's my dinner?","Promise me one thing...","I don't know how to do anything else.","What is your name?","All right, there's only one big opening along the way, we can cover that up, and then we... drive it into the airlock and zap it into outer space.","I can't!","But don't let Frank catch yeh.","Somewhere there was a fly in the ointment...","They were my family...","But it's SUPPOSED to be freezing!","Yes, sir.","Mr. Ammer, if you need female companionship this weekend, my wife's friend, Janine, wow.","Every time I see you, you're buying a chicken.","I've been with a girl a few times.","How so?","Don't flatter yourself, angel.","And I call it neutering.","Swing around this way just a little bit, Gina.","Good, there's oxygen on this planet.","On this spot.","You heard - it's gonna be a fair fight!","This is my badge!","Why sure, Joey.","McDonald called.","I remember how the meaning of words began to change.","Nomi's got heat.","Well, it's hard to say, Olive.","I have had enough of you!","Lobster!","This is only a dream.","You had all this energy, and all these crazy ideas... and you kept taking your pants off.","Oh, I love it!","Jackson?","You know how I think better in the shower, get all those positive ions flowing.","Forge me new weapons that will strike deep and hold fast.","That's all I ask.","I'm leaving.","Hmm, imaginative, highly specialised...","Oh, of course!","If you're able.","Where are the other two?","No disgrace him here.","Why the long face, Buddy?","... screw 13 to quadrant 3, screw 14 to quadrant 4...","I SWEAR IT!","We annually spend on military security alone...","Let me give you a clue","We fight over an offence we did not give, against those who were not alive to be offended.","I told you I would find you.","That's what's wrong.","A Cadillac.","I'm sorry...","Indulge it.","Come on, Uncle Scar.","Let me play the other side then.","That's a funny thing to promise.","I do.","Could he daily feel a stab of hunger for her and find nourishment in the very sight of her?","Ah well it could be worse.","It means that I want you to willingly surrender yourself to me.","She painted all these.","Waaaaaaaaahhhhhhhh!","Does that mean you've lost your appetite?","And I'm gonna get wiped out in the divorce because I committed adultery.","I don't know why he moves me.","We'll have each other's minds.","Wait'll you morons find out who I am!","It sounds like nothing I've ever heard!","You know, I had a tryout with the Yankees.","Well it's not that easy, is it, Soda?","Sarah?","Ahh!","No book, sir.","Imagine a virus - the most terrifying virus you can, and then imagine that you and you alone have the cure.","This night might well be the last you spend in this castle.","That's not what I asked.","For God's sake.","No answer.","Dracula?","The first time I heard that story, I used to think this would be the road I'd die on.","I *am*!","What right has a chauffeur got to call his daughter Sabrina?","Older, more powerful Lycans, were now able to change at will.","Everything!","You've been kissing!","You're a Bit.","Only once?","It's bound to come up.","Those considerations are subordinate to the interests of the Crown.","Bye.","I'm also gonna need that extended warranty on it for the price of... on the house.","I have to believe that when my eyes are closed, the world's still there.","I can get you steroids, vitamins, greenies, anything you want.","But I'm gonna tell you one thing.","Justice.","Kaboom!","What do you guys want?","So you can go shave your back now.","Water, Soda or Tonic?","Well knock it off or else change your name!","I don't like to see any living thing caged up.","I mourned you for three months.","In America?","Forgive me, madamoiselle, I laugh at the radio.","I'll be there in ten.","Ain't no mountain high enough.","Foul spoken it is, Humble Bellows.","But being in abstinence makes you wonder new things about yourself.","Big Bear... big bear chase meeeeeeee...!","It's just too risky.","DeSean Jackson is the man.","Lot of people had to die for me to be me.","Do I have to?","For six months, I been pourin' money down a bottomless hole.","Do you hear me, Bob?","Safety.","Doc Hallen?","Ow!","I don't want to be buried.","Stay out of this, John.","Filthy?","You're getting drunk again, are you?","Got ya.","How far you goin'?","He does not rule alone... and your pact with him will not save you.","I didn't say anything.","I'm sure you're his \"friend\".","Come on Terry.","The animal digs his sweaty brow into his cheek, and they stand in the dark for an hour, like a sated couple.","They pay me only half now, half when I get them back to Cairo, so this time I must go all the way.","Do you believe it, I don't!","The two survivors.","But with the head of Abraham Lincoln.","You can't screw up her hair.","When it comes, I won't even notice.","Oklahoma State.","Fezzik, do you hear that?","It appears that your baby has sustained some fractures while inside your uterus... his arms and his legs are broken.","Finish him quickly.","Do you want some too, buddy?","To peer across the world and know the enemy's secrets.","Hypnotize me?","I were to offer you one million dollars for one night with your wife.","You know how she is.","Only when I am around you.","Got another one in my pocket.","You know what they'll do with this?","Why does a spy risk his life... for what possible reason?","Uhhh... crack.","Our society cannot condone men who take the law into their own hands.","Look, you want me to bring the tooth out here?","They're not!","Would you like to have dinner?...","Sidney Feldman.","I'm cold.","Uh-oh, not the best time to be feeling groovy!","All right then, I'll do it.","Why Melvin you're beautiful.","Are you drinking to forget?","I'm offering you.","You bet, they put me in charge of radar!","What for?","After all, I am the only one of my kind.","I'm the only one?","It's *him*!","So...","I got...","It's time for the world to know about our presence.","He was flying by the seat of his pants in planes that were nothing more than bits and pieces before you even went to school!","In the nativity play?","They were invited!","I do, I do.","This place is a dump.","How did you do that?","I don't want anybody else to be with you except me.","Something's terribly wrong!","We must take advantage of it - history demands it.","A buck a cup?","Really, where are they hosing him down?","Give me the shard.","How's the pie?","Norman Bates' mother has been dead and buried in Greenlawn Cenetery for the past ten years!","Total war.","Better.","This is beyond you, metal man.","There's more coming.","You know you can't interrupt her","I know how it works!","George...","You'll do nothing.","Mike.","I though I could eat it, you know, without being suspicious.","Oh, yes she did.","That's a beautiful name in Navajo.","The Cerebral palsy phase.","A very palpable hit!","Don't you \"God dammit\" me.","HEY!","Not.","Actually I'm not drunk at all, Noreen, and neither are you, because there's no alcohol in these drinks.","You can just go ahead and move a little bit to the left.","IT JUST DOESN'T MATTER!","I promise.","You're a pistol, you're really funny.","Where you headed, cowboy?","Something on your mind, dear?","I will proceed directly to the intravenous injection of hard drugs, please.","Before London.","You!","Technicaly and biologicaly... yes.","Yes, Mr. Adams, I do.","Gentlemen, don't be shy, come in. Your friends have been expecting you.","Psychedelically speaking I am talking about the power.","It's all warm.","Lets talk about you.","Ah ah ah AH!","In the lab that night, we saw a single feather fall.","You so much as cross into downtown, you will be sorry.","Where are my papers?","Oh!","It's \"act\".","She's my Rushmore.","Good night, Chris.","You are at your very best when things are worst.","A lot of people died.","All right, Mr. DeMille, I'm ready for my close-up.","... this is the only way to truly infiltrate organized crime.","Aidit's lying.","No bullet, no ballistics.","Uh, sorry, that's... wrong.","I really did hit one.","She's making it up!","Boys!","He asked me my name.","Bullets change governments far surer than votes.","All right.","Let's go home.","Well, then, grow back down again!","Which is all right, because if you're too drunk to talk, we'll find something else to do.","Aren't you gonna' run?","Oh, that's very interesting story, when I moved to San Francisco with two suitcases and I didn't know anyone, and I have, I hit YMCA with a $2000 check that I couldn't cash.","You ought to be ashamed of yourself.","Wanna try for twelve?","It's been a lot, yes, it has.","My interests don't conflict with Mr. Joe Zasa's.","Willoughby.","Yes, I suppose so.","She won't touch it.","Never!","I was lost, but now I am found!","Michael, it wasn't supposed to get sent.","They get a free bus ride across the border and lunch.","Don't look at him!","I've been watching you.","Let him continue on his journey.","Thank you, Doctor.","It looked like water, but it was harder than anything else in the world.","Please welcome to the stage, Clive Gollings and Graeme Willy.","I never said I was a great leader.","Whoa, I remember when he wore that...","I'm not happy.","How could he survive out there?","You can show him the sights.","Where should we go?","What happened to Polly?","You never know, she might have knitted it.","I know I'll probably regret it, and I'm sure you'll regret it... but... get your hat, and a coat, wash up.","I say!","Is there any special country you wanna go to?","That's your mother's racket.","No, no, no.","Vatos Locos forever, ese!","No, a woodpecker came in here, went into the bathroom, opened the drawer with his little wing and pecked a couple of holes in your diaphragm!","We mustn't mourn the ones who give their lives today.","It's from you.","Dead end.","Reckless is he.","If that happens...!","Okay.","Nope.","I've got the guts to die.","When do we get concerned?","I am gonna send you to a deep, dark place and I am gonna have fun doing it!","He's in Paris.","you.","Yes, but in what condition?","Teach - is that a student?","I'm sorry I said what I did, Danny.","But I haven't changed so much, that I would go and lie to someone that I love.","Why are you so interested?","But it wasn't my fault.","People say you should always do the right thing, but sometimes there is no right thing.","But like you, I swore to defend this country against all enemies, foreign, sir... and domestic.","If you are watching this in the future, know that time has had its way with us, and that we knew it would.","What's going on?","An innocent prisoner will become more angry by the hour due to the injustice suffered.","And, my friends, if my memory does not betray me - yes, that's it","All right, all right, hold on.","Ha!","It's out of the Middle Ages.","Oh...","Well, yeah, but I never tried shooting myself in the head neither.","How are you this morning?","I'll be with you...","I told you not to do that again!","For all you know the kid is liable to end up in the looney bin.","Mmm.","You look great, I love that jacket.","That's exactly what I think.","She was very upset that she missed you this morning.","Which way do you want to go, hm?","Cara mia, is it true?","Try eighteen.","Come on, Charlie.","I was married to her.","No, madam.","It's getting worse.","Parker must be educated.","We're you going?","What do you call yourself?","Notice the bandy legs, the powerful arms.","You gotta baby it a little bit.","Look, the farmer puts out a scarecrow, right, with a funny hat on it, got a funny face.","Punishing Terry was the hardest thing I've ever done.","One hundred, two hundred, three hundred.","So who am I to say, \"Believe, have faith,\" in the face of life's realities?","Please, lock me up.","And NASA engineers.","Who is it?","...yeah...","What are you getting at?","This whole Paris thing!","What's that?","I always feel so selfish sleeping alone in a double bed, when there are people in China sleeping on the ground.","Who knows what they came for... weapons of steel, or murder?","Let's get this vessel shipshape.","Budd's Hanzo sword.","Dammit, that's true.","Where would you go?","Sharon has left?","Love is patient, love is kind, love means slowly losing your mind","The officer's club or something?","Burn this for me, will 'ya?","Take it or leave it.","Yes, the strain of the last few days has affected us all.","I'm not lonely, I'm alone.","Much more complicated than that.","It'd be a pretty cold bastard who didn't want revenge for the death of someone he loved.","Because it's all too shocking!","She was overcharging.","What did he say?","It's tragic, you NEVER go out.","You just be quiet.","You have focus.","She's gonna loosen up any moment.","All right, for your own sake, I'll be blunt.","We live in a land of weather forecasts and breakfasts that set in. Shat on by Tories, shovelled up by Labour.","Well, what did you expect from a kid like that?","Share my wings.","No thank you, Delmar.","Let Smith find himself a new boy.","It's all a blur, a beautiful blurry blur.","That's it?","You're still just second best!","I know what I'm getting out of.","But the guarantor is Amusa, and Amusa's a rookie, and that's bad.","They're bad dudes.","Um.","And it looks the same as it did last time I saw it...","You got that?","Daddy, please.","I see we have a celebrity with us tonight.","Dejah!","To infinity, and beyond!","I went to this doctor.","You repaid his hospitality by trying to steal his ship and murder him!","Here!","Even before you became a recluse, you never came to these things.","Don't worry, you'll think of something.","Alright.","GREAT cop to come in here all by yourself.","On three, what do ya say?","Look into the eyes of the dragon and despair!","That's why you're gonna stop crappin' around about Florida.","What do you seek?","I won here in a game.","Why don't you pick on someone your own size?","Penitenziagite was a rallying cry of the dolcinites.","They gotta tell you somethin'","Mister, uh, Triplette.","A bad.","He did!","But maybe you'll tell me it's my duty to tell the town all about it, not to hush it up.","Processing.","It wasn't \"Stop.\"","Everyone in this family *hates* me!","Bingo!","I bet you'll never look at birds the same way again.","I don't know!","No, Frank.","What do you think?","I'm sure you can understand.","Yes we, as in yes I am staying!","And you.","Silk comes from the butts of Chinese Worms!","Listen why don't you go upstairs and see him and I'll wait here.","But each land, each boundary I cross lets drip away another illusion.","I've seen better tennis playing in a tampon commercial.","Be Don Juan de la Nooch.","In the Forum?","That's horrible.","I'll get even!","No, Jess.","Just slapped between two buns, smothered in onions, with fries on the side.","You mind telling me how you got here?","Triple the taxes!","Do you and your husband often swim in the raw Mrs Jorgenson?","You've... been...","We risk very little, yet enjoy a position over those who offer up their work and their selves to our judgment.","BOOM!","Do you understand me?","Oh, you're not a lady.","Ask me another one.","You're so tall.","Look at it!","Oh God.","And it growed most as good as ever.","What's the matter?","What do I need a cat for, I've got a girl.","How did they finally get to you?","I'd just as soon kiss a Wookiee.","This sounds like Patton, Field Marshall.","They ain't never gonna find him.","Sure you can, pal.","I have a new perspective on the Fraternity.","But, what about the French, the Germans - the British?","Is that what you're telling me?","Hey, Penny, that's not bad.","We'll try it again.","At least for one night.","I object!","Uhh... what's a human?","Of course she did.","I love you, Honey Bunny.","You understand, don't you?","I think we shall be forced to see them.","Round table?","I remember what I was drinking when I met you.","My grandfather would say what happened was proof that everything in the world finds peace.","This is Jessie, the roughest, toughest cowgirl in the whole west.","Let me out, I say!","But here's the problem","Let's talk about the lineup.","Always imagine new places!","We keep statistics.","No, I'm not!","I like it big time!","Good night, Al.","Old emotions may they rest in peace and dream.","Dead faces in the water.","And you've not seen the dungeons of Prospero.","Hey, did y'all see my moves?","Yeah, based on what people decide.","Help yourself, there's water from the tap!","Weiner!","Then why don't you touch it?","Uh... la cucaracha?","Finally, Girl World was at peace.","Would you?","Oh, I was going to say, otherwise there'd be a lot of them.","Get in, Manny, or you're gonna die!","You married?","You have family back home?","Who are YOU, to risk our people?","Um...","The trouble with Scotland is that it's full of Scots.","I flew with your old man.","Do not worry.","It's not about what I want, it's about what's fair!","He said you were a one time lucky bum!","It's a trifle overgrown.","For determining whether something is a... a machine or a human being.","Trust me.","What d'you mean?","Take your camera.","I've got it under control.","I just want you to know one thing...","But how could he possibly have access?","For five years you have gone to that Citizenship School and all you have learned is","Fletcher, I'm proud to be with you.","La Push, baby!","It was a stone groove, my man!","What would my euphemism be?","Augh...!","Okay, action.","Baby, baby.","Is this heaven?","Yeah!","It'll be fun!","I'll tell you one thing...","Big Red ran the show, man.","1,2,3!","It's only now looking back that I understand their meaning","Does your god live on this mountain?","Sam, I try.","I can do it!","So they are dying for what the Pope would command them to do.","Things like this happen.","There was no way I was gonna walk around this place with my dork hanging out!","It's not what I heard... it's what I saw.","You gonna shack up here?","Well done!","It's unbelievable, the director has actually torn up a huge section of my music.","We were a big influence on each other.","Admiral's right","John, you've been my friend for 16 years.","I say","Because you don't want to marry someone who's gonna get all wrinkled, lined, and flabby.","I understand.","His agents are always making up lies about me.","Centuries ago, a legendary inter-dimensional being known as Zordon came to the city of Angel Grove to establish a command center for his never-ending struggle against evil.","Where is she?","Aaarrrgh!","You're in no danger.","Hey, are you gonna be all right?","You think I'm an inventor?","What are you supposed to be, some kind of fairy?","This shank, needs to be punished.","But what does \"abt\" mean?","I hope so.","How'd you get over there?","Looks like it's pretty hairy.","It's Fischer!","I saw the way you were looking at me, Pat.","Drive!","Berserk nothing!","Calypso.","But bin Laden is there.","...Who put the sticks up their butts?","You can't have any, you're too young.","If you can't stand him, say so.","I consider it stupid not to.","Where have you been, you gold encrusted buffoon?","I haven't the foggiest idea.","Violet!","It seems they escaped from the metal boxes the Army kept them in, found his family in the woods, fell upon them, slaughtered them and ate them.","Has everybody picked a moving buddy?","Let's go...","Can.","How do you like having 'em?","It is your fate to be a Dragon Rider.","Wait what?","Boone","They have enough pals, they need a father.","Bad and good doctors are the same, then?","I see them too.","Now wait a minute, Eddington!","Ideals are peaceful.","He's a friend.","No, it's NOT good!","Help!","YOU are afraid of Matrix.","Release Jacopo, and give him back his knife.","Your wife will be loaded.","Things that really happen are always difficult to explain.","1 2 3 Triple Deke.","See Harry, you're famous.","Other than the ones I got outside right now in a van, listening to every bit of our conversation.","I don't want your thanks.","Sorry to have awoken you.","Be careful!","You did it, sir.","Who's got warts?","I done worked too hard and too","And I'd ask you about war, you'd probably throw Shakespeare at me, right, \"once more unto the breach dear friends.\"","I can't do this.","Uh, square.","Who is this unfortunate?","His Grace, the Bishop of Aquila.","Set himself up as an apothecary.","Don't run.","No, it's very important.","Well you dont have to put that on your application.","It reminds you of a bos taurus horrendus.","In fact, in a couple of years, I bet you're even gonna immortalize us by putting our pictures up there on your wall.","Wait a minute, what are you doing back?","I only have 100 dollars or so.","Just put on some gym socks, you're good to go.","In fact, he has behaved abominably.","You tell me something man.","Look to the stars, like our ancestors did!","Give us a minute.","She's not a woman, she's The Terminator.","Or those occasions when you do bust a pusher... and skim the haul when you've made the collar.","No, for the Comte de la Fère it is too little; for Athos, too much.","Once I was asked to make the estimate for the construction of a school.","Neanderthal Man!","The series is irresistibly entitled \"The New Lawyers.\"","The Narnians believed it could summon their Kings and Queens of old.","Just wait captain Sparrow.","But what of all those sweet words you spoke in private?","The job I guess.","We'll be making our own precedent!","That's no reason to get a divorce!","What about East 42nd and First Avenue in New York City?","And here we go!","Audrey!","You WHITE TRAMP!","The Burns family run a general store in a one store town and still managed to do badly.","Listen, egg head, let me bring you up to date on what's...","But keep going, you'll see another bank of elevators, the gold elevators, those are yours.","Nice one, lovey.","Do you believe in THAT kind of stuff?","Don't shoot.","Would you stop thinking about what everyone wants?","Mr Greenfield, please don't handle the instruments.","I can't believe it.","I don't have a bugle, Staff Sergeant.","Michael Myers!","\"The degree of civilization in a society can be judged by observing its prisoners.\"","Keep moving!","If I was a fire, I'd burn.","Yes, it is, Mr. Torrance.","Pain pills?","You have no power here, servant of Morgoth!","A Royale with cheese!","Because the money's good, the scenery changes and they let me use explosives, okay?","Prisoners, sir.","This is the one!","Begin.","Is that worth risking you life for?","Perhaps I gave her something you never could, and secretly she yearned for my return.","I'm just drunk and therefore brave.","I think fast, I talk fast and I need you guys to act fast if you wanna get out of this.","Yes, I did.","Here's my specialty.","This is too much power for one person.","Or a woman with her own aisle at the supermarket?","And Sergeant Hulka isn't always gonna be here to be that big toe for us.","Double Birdie?","Do you remember what you told me once?","We always lose.","What are we gonna do?","I will not fight you.","Prepare to die.","Aren't you one of those guys?","Philo Beddoe, your time has come.","I've never seen her like that before.","Don't worry, Mister.","How do you propose I do that?","Six.","No, indeed!","We met at Club-33.","I'll scream rape.","Progress is slow, people are scared.","Forget it!","Well that's all right; I'll figure it out with my Grandma magic.","Aww, don't worry Nancy, more people die from driving than flying.","Your first command.","Honey, you were so great.","Oh, look at that.","Whatever.","But this is Buttercup's true love - If you heal him, he will stop Humperdinck's wedding.","It's parts of the grid, but it's still rotating.","Ogres are like onions!","How is your research today?","Strawberries, yeah!","Started out as a family running a funeral home, selling cheap coffins for expensive prices.","Why don't you get married again?","Hey, how are you feeling, Frank?","Yes, he was after me.","What does that mean?","Lunar module has just become a lifeboat.","Old people can be so sweet.","And I've learned life is a lot like surfing.","And therein lies the problem.","You see, Logan?","I am not!","I liked my convent in Vancouver.","Airborne Rangers...","How many fingers do I have up?","Now look, I can give you a dozen explanations, but you might as well know the real one","Oh no, I just took it.","What the heck are ya talking about?","Hey, Mr. Peanut Butter Cups!","What kind of a guarantee is that?","People are eating.","You think that he sees the world as this cold, dark place.","I don't think I am.","Faye!","Um... do this.","I didn't say \"sell me\", I said \"give me\".","You already did that by walking off the plane.","This holds the door into a 16-inch steel jamb set in 18 inches of concrete.","No, no, men, Joan.","You sure?","Well my mother raised me on blackroot.","I guess so.","So, how do you know that you can contain it to one section?","I know that!","Jim Morrison?","You don't look so tough now, do you?","Betty.","And now you know.","Peck!","I'd love to-","It's only...","Ice cream, ice cream, we brought our goodies here to you!","How?","Can I ask you something?","And what is?","Big bucks.","No, it's no big deal.","That boy got slave feet!","Tell me, Carmen, do you know what foreplay is?","Come on, come on, don't be scared, I won't hurt you!","Rachel!","I don't know about you guys, but I spotted several big mistakes.","You know where that is?","Give him something that runs.","We figured it'd be good for you to spend a little time with some tall white people.","In the book","All right, everybody!","I don't know if I should.","That's spoken like a wild man.","You seem to be reaching at the void, then you realise that you're a void yourself.","Let me enrich you.","You deserve better from me.","My daddy once caught a bullet with his bare hand.","I was aiming for the bushes when he got on the way.","Pile of dust!","You're just saying that.","It is impossible for me to harm or by omission of action, allow to be harmed, a human being.","I am wasting away.","I'm not detecting any leak.","Think about that!","They have everything!","But in the haze of infatuation, it's just what you've been searching for all these years.","I can't deal with that right now.","I'm going with you.","I hate to see her unhappy.","Just for a bit!","Beautiful.","What are you doin' outta the cooler, Dal?","I left it at Beshraavi's.","I mean, it's not supposed to be like this.","Nothing, I'm fine.","Ya see? ","Much more than just as good idea. ","If seeing with Scotland is where it’s at. ","Round table? ","Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.","For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.","Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.","A man who doesn't trust himself can never really trust anyone else.","Sincerity is the way of Heaven. The attainment of sincerity is the way of men.","The world makes way for the man who knows where he is going.","Never mistake activity for achievement.","Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either.","One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.","You can't trust without risk but neither can you live in a cocoon.","How far that little candle throws its beams! So shines a good deed in a naughty world.","Imagination disposes of everything; it creates beauty, justice, and happiness, which are everything in this world.","Be as you wish to seem.","If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.","In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.","By accepting yourself and being fully what you are, your presence can make others happy.","The superior man is modest in his speech, but exceeds in his actions.","Ask yourself the secret of your success. Listen to your answer, and practice it.","We can only learn to love by loving.","All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable.","The cosmos is neither moral or immoral; only people are. He who would move the world must first move himself.","Nobody can do everything, but everybody can do something.","A thing long expected takes the form of the unexpected when at last it comes.","Each misfortune you encounter will carry in it the seed of tomorrows good luck.","The years teach much which the days never know.","Learning is a treasure that will follow its owner everywhere","We know the truth, not only by the reason, but by the heart.","The cautious seldom err.","Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were.","To give hope to someone occurs when you teach them how to use the tools to do it for themselves.","Our lives are a sum total of the choices we have made.","To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.","Meaning is not what you start with but what you end up with.","Setting an example is not the main means of influencing another, it is the only means.","I cannot make my days longer so I strive to make them better.","Time changes everything except something within us which is always surprised by change.","I don't believe in failure. It is not failure if you enjoyed the process.","The difficulties of life are intended to make us better, not bitter.","Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.","Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.","Myths which are believed in tend to become true.","Be thankful when you don't know something for it gives you the opportunity to learn.","Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.","We must learn our limits. We are all something, but none of us are everything.","Character develops itself in the stream of life.","Positive thinking will let you do everything better than negative thinking will.","Things do not change, we change.","Your outlook on life is a direct reflection on how much you like yourself.","Take it easy — but take it.","Opportunity often comes disguised in the form of misfortune, or temporary defeat.","Your destiny isn't just fate; it is how you use your own developed abilities to get what you want.","There is no failure except in no longer trying.","You give before you get.","I hear and I forget. I see and I remember. I do and I understand.","Begin, be bold, and venture to be wise.","One may say the eternal mystery of the world is its comprehensibility.","There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.","Our greatest glory is not in never failing but rising everytime we fall.","Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.","If you can dream it, you can do it.","I believe that every person is born with talent.","A bend in the road is not the end of the road...unless you fail to make the turn.","All men who have achieved great things have been great dreamers.","Whoso loves, believes the impossible.","Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.","Only when we are no longer afraid do we begin to live.","Staying in one place is the best path to be taken over and surpassed by many.","If you love someone, set them free. If they come back they're yours; if they don't they never were.","Self-trust is the first secret of success.","Can you imagine what I would do if I could do all I can?","Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom.","We are what we do... Not what we did. Now if we continue doing what we used to do, we can't be upset that we are still what we were, simply because were still doing what we did!","The world turns aside to let any man pass who knows where he is going.","Action may not always bring happiness, but there is no happiness without action.","Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.","To get the full value of joy you must have someone to divide it with.","Nothing strengthens authority so much as silence.","If you cannot do great things, do small things in a great way.","Life is just a chance to grow a soul.","I'm not interested in age. People who tell me their age are silly. You're as old as you feel.","Look forward to spring as a time when you can start to see what nature has to offer once again.","A rolling stone gathers no moss.","When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.","In order to win, you must expect to win.","The world is always in movement.","Into each life rain must fall but rain can be the giver of life and it is all in your attitude that makes rain produce sunshine.","There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.","Life is thickly sown with thorns, and I know no other remedy than to pass quickly through them. The longer we dwell on our misfortunes, the greater is their power to harm us.","Gratitude is not only the greatest of virtues, but the paren't of all the others.","A lot of people give up just before theyre about to make it. You know you never know when that next obstacle is going to be the last one.","In three words I can sum up everything Ive learned about life: it goes on.","Those who are free of resentful thoughts surely find peace.","Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.","A man should look for what is, and not for what he thinks should be.","The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.","By believing passionately in something that does not yet exist, we create it.","He is able who thinks he is able.","A lot of times people look at the negative side of what they feel they can't do. I always look on the positive side of what I can do.","If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.","I allow my intuition to lead my path.","Never apologize for showing feelings. When you do so, you apologize for the truth.","Don't believe what your eyes are telling you. All they show is limitation. Look with your understanding, find out what you already know, and you'll see the way to fly.","Compassion and happiness are not a sign of weakness but a sign of strength.","Every problem has a gift for you in its hands.","The mark of your ignorance is the depth of your belief in injustice and tragedy. What the caterpillar calls the end of the world, the Master calls the butterfly.","A short saying oft contains much wisdom.","In the middle of every difficulty lies opportunity.","From wonder into wonder existence opens.","Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.","Doing what you love is the cornerstone of having abundance in your life.","He who obtains has little. He who scatters has much.","Be the change that you want to see in the world.","I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime.","If you want your life to be more rewarding, you have to change the way you think.","The only limit to our realization of tomorrow will be our doubts of today.","When you realize how perfect everything is you will tilt your head back and laugh at the sky.","Kind words will unlock an iron door.","It is on our failures that we base a new and different and better success.","We are not animals. We are not a product of what has happened to us in our past. We have the power of choice.","A good plan today is better than a perfect plan tomorrow.","To lead people walk behind them.","Weve got to have a dream if we are going to make a dream come true.","To live a pure unselfish life, one must count nothing as ones own in the midst of abundance.","We do what we do because we believe.","There is only one corner of the universe you can be certain of improving, and that's your own self.","Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.","There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world.","No person is your friend who demands your silence, or denies your right to grow.","He who knows others is wise. He who knows himself is enlightened.","Everyone thinks of changing the world, but no one thinks of changing himself.","The smallest act of kindness is worth more than the grandest intention.","Life is really simple, but we insist on making it complicated.","Better than a thousand hollow words, is one word that brings peace.","Every great advance in science has issued from a new audacity of the imagination.","It is not in the stars to hold our destiny but in ourselves.","The secret to a rich life is to have more beginnings than endings.","An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.","Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.","Love is not blind; it simply enables one to see things others fail to see.","To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.","It does not matter how slowly you go as long as you do not stop.","Each time we face a fear, we gain strength, courage, and confidence in the doing.","We don't stop playing because we grow old; we grow old because we stop playing.","We cannot direct the wind but we can adjust the sails.","Just as much as we see in others we have in ourselves.","Trust yourself. You know more than you think you do.","Allow the world to live as it chooses, and allow yourself to live as you choose.","Every day I shall put my papers in order and every day I shall say farewell. And the real farewell, when it comes, will only be a small outward confirmation of what has been accomplished within me from day to day.","To change ones life, start immediately, do it flamboyantly, no exceptions.","Do you want to know who you are? Don't ask. Act! Action will delineate and define you.","Those who dream by day are cognizant of many things which escape those who dream only by night.","If you spend your whole life waiting for the storm, you'll never enjoy the sunshine.","A single conversation across the table with a wise person is worth a months study of books.","Never miss an opportunity to make others happy, even if you have to leave them alone in order to do it.","Autumn is a second spring when every leaf is a flower.","If you cannot be silent be brilliant and thoughtful.","If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome.","Do more than dream: work.","Knowledge has three degrees — opinion, science, illumination. The means or instrument of the first is sense; of the second, dialectic; of the third, intuition.","You'll see it when you believe it.","Heaven, in the production of things, is sure to be bountiful to them, according to their qualities. Hence the tree that is flourishing, it nourishes, while that which is ready to fall, it overthrows.","If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.","If you propose to speak, always ask yourself, is it true, is it necessary, is it kind.","Whatever happens, take responsibility.","Life is change. Growth is optional. Choose wisely.","Moral excellence comes about as a result of habit. We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts.","Obstacles are those frightful things you see when you take your eyes off your goal.","Everyone should carefully observe which way his heart draws him, and then choose that way with all his strength.","A short saying often contains much wisdom.","Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace and gratitude.","An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is colour-blind.","To do all that one is able to do, is to be a man; to do all that one would like to do, is to be a god.","It is a mistake to regard age as a downhill grade toward dissolution. The reverse is true. As one grows older one climbs with surprising strides.","Dream barriers look very high until someone climbs them. They are not barriers any more.","Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!","Quality is never an accident; it is always the result of intelligent effort.","How wonderful that we have met with a paradox. Now we have some hope of making progress.","To will is to select a goal, determine a course of action that will bring one to that goal, and then hold to that action till the goal is reached. The key is action.","Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.","Practice yourself, for heavens sake in little things, and then proceed to greater.","To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly.","The final proof of greatness lies in being able to endure criticism without resentment.","Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.","Good advice is always certain to be ignored, but that's no reason not to give it.","Go to your bosom: Knock there, and ask your heart what it doth know.","You cannot have what you do not want.","To know oneself is to study oneself in action with another person.","It isn't where you come from, it's where you're going that counts.","The heart has eyes which the brain knows nothing of.","To be aware of a single shortcoming in oneself is more useful than to be aware of a thousand in someone else.","Victory belongs to the most persevering.","I begin with an idea and then it becomes something else.","He who is contented is rich.","There are only two mistakes one can make along the road to truth; not going all the way, and not starting.","No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.","Without faith, nothing is possible. With it, nothing is impossible.","The journey of a thousand miles begins with one step.","Never promise more than you can perform.","Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price well have to pay to achieve that goal, or any goal.","Most great people have attained their greatest success just one step beyond their greatest failure.","The person who makes a success of living is the one who see his goal steadily and aims for it unswervingly. That is dedication.","You're never a loser until you quit trying.","Who looks outside, dreams; who looks inside, awakes.","There are two types of people... One who ask for directions and the others who find their way. Both may reach the destination but the satisfaction of the other kind is far greater.","A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.","Stay committed to your decisions, but stay flexible in your approach.","I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody.","Know, first, who you are, and then adorn yourself accordingly.","What lies behind us and what lies before us are tiny matters compared to what lies within us.","The art of progress is to preserve order amid change, and to preserve change amid order.","Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.","Some people are always grumbling because roses have thorns; I am thankful that thorns have roses.","Time you enjoyed wasting was not wasted.","You, yourself, as much as anybody in the entire universe, deserve your love and affection.","Smile, breathe and go slowly.","So is cheerfulness, or a good temper, the more it is spent, the more remains.","Peace of mind is not the absence of conflict from life, but the ability to cope with it.","Failure doesn't mean you are a failure it just means you haven't succeeded yet.","Wit lies in recognizing the resemblance among things which differ and the difference between things which are alike.","Perseverance is a great element of success. If you only knock long enough and loud enough at the gate, you are sure to wake up somebody.","There is no greater harm than that of time wasted.","Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings.","When you lose, don't lose the lesson.","You will not be punished for your anger, you will be punished by your anger.","The only real mistake is the one from which we learn nothing.","The best way to predict your future is to create it.","No one can make you feel inferior without your consent.","Most smiles are started by another smile.","The harder you fall, the higher you bounce.","There is nothing impossible to him who will try.","It's not who you are that holds you back, it's who you think you're not.","Your work is to discover your world and then with all your heart give yourself to it.","We cannot solve our problems with the same thinking we used when we created them.","Silence is the true friend that never betrays.","Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.","To bring anything into your life, imagine that it's already there.","Saying thank you is more than good manners. It is good spirituality.","No valid plans for the future can be made by those who have no capacity for living now.","He who has health has hope, and he who has hope has everything.","One that desires to excel should endeavour in those things that are in themselves most excellent.","When people are like each other they tend to like each other.","If you can't feed a hundred people, then feed just one.","One who is too insistent on his own views, finds few to agree with him.","If we look at the world with a love of life, the world will reveal its beauty to us.","Blessed is the man who expects nothing, for he shall never be disappointed.","Don't focus on making the right decision, focus on making the decision the right one.","Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.","Why worry about tomorrow, when today is all we have?","I never think of the future. It comes soon enough.","My advice to you is not to inquire why or whither, but just enjoy your ice cream while its on your plate — that's my philosophy.","Each day can be one of triumph if you keep up your interests.","It is not so important to know everything as to appreciate what we learn.","Always seek out the seed of triumph in every adversity.","You are never given a wish without also being given the power to make it come true. You may have to work for it, however.","You are important enough to ask and you are blessed enough to receive back.","What you fear is that which requires action to overcome.","All great achievements require time.","A life spent making mistakes is not only more honourable, but more useful than a life spent doing nothing.","You don't drown by falling in water. You drown by staying there.","Bite off more than you can chew, then chew it.","Science is organized knowledge. Wisdom is organized life.","Society develops wit, but its contemplation alone forms genius.","A good teacher is like a candle — it consumes itself to light the way for others.","When fate hands us a lemon, lets try to make lemonade.","Go for it now. The future is promised to no one.","Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.","The day always looks brighter from behind a smile.","Self-complacency is fatal to progress.","Failure will never overtake me if my determination to succeed is strong enough.","We make a living by what we get, but we make a life by what we give.","The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.","All children are artists. The problem is how to remain an artist once he grows up.","Without courage, wisdom bears no fruit.","You can do what's reasonable or you can decide what's possible.","What we see is mainly what we look for.","Nothing happens unless first we dream.","Appreciation is the highest form of prayer, for it acknowledges the presence of good wherever you shine the light of your thankful thoughts.","Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose.","Love all, trust a few, do wrong to none.","Tension is who you think you should be. Relaxation is who you are.","Deeds of kindness are equal in weight to all the commandments.","All the flowers of all the tomorrows are in the seeds of today.","This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.","Everything is perfect in the universe — even your desire to improve it.","Not only to say the right thing in the right place, but far more difficult, to leave unsaid the wrong thing at the tempting moment.","Argue for your limitations, and sure enough they're yours.","I always wanted to be somebody, but I should have been more specific.","Don't wait for your feelings to change to take the action. Take the action and your feelings will change.","Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.","Time you enjoy wasting, was not wasted.","Experience is simply the name we give our mistakes.","I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.","If you want things to be different, perhaps the answer is to become different yourself.","The mind is everything. What you think you become.","The world is a book, and those who do not travel read only a page.","Always tell the truth. That way, you don't have to remember what you said.","The best way to pay for a lovely moment is to enjoy it.","As we risk ourselves, we grow. Each new experience is a risk.","Real success is finding your lifework in the work that you love.","All difficult things have their origin in that which is easy, and great things in that which is small.","Happiness mainly comes from our own attitude, rather than from external factors.","When we seek to discover the best in others, we somehow bring out the best in ourselves.","You have to do your own growing no matter how tall your grandfather was.","An ant on the move does more than a dozing ox","Begin to weave and God will give you the thread.","Arriving at one point is the starting point to another.","Don't cry because it's over. Smile because it happened.","I have never been hurt by anything I didn't say.","Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.","Spirituality can be severed from both vicious sectarianism and thoughtless banalities. Spirituality, I have come to see, is nothing less than the thoughtful love of life.","There are things so deep and complex that only intuition can reach it in our stage of development as human beings.","Everything you are against weakens you. Everything you are for empowers you.","There surely is in human nature an inherent propensity to extract all the good out of all the evil.","The greatest part of our happiness depends on our dispositions, not our circumstances.","Do something wonderful, people may imitate it.","Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!","The day is already blessed, find peace within it.","If you're in a bad situation, don't worry it'll change. If you're in a good situation, don't worry it'll change.","This is the final test of a gentleman: his respect for those who can be of no possible value to him.","I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever.","He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today.","Face what you think you believe and you will be surprised.","In separateness lies the world's great misery, in compassion lies the world's true strength.","The day you decide to do it is your lucky day.","Men are disturbed not by things, but by the view which they take of them.","Don't ruin the present with the ruined past.","He who controls others may be powerful, but he who has mastered himself is mightier still.","Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.","There are two ways to slide easily through life: to believe everything or to doubt everything; both ways save us from thinking.","A man is great by deeds, not by birth.","No man was ever wise by chance.","The dogmas of the quiet past are inadequate to the stormy present. The occasion is piled high with difficulty, and we must rise with the occasion. As our case is new, so we must think anew and act anew.","When you discover your mission, you will feel its demand. It will fill you with enthusiasm and a burning desire to get to work on it.","The way is not in the sky. The way is in the heart.","Everything in life is luck.","It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.","Do what you can. Want what you have. Be who you are.","No one who achieves success does so without the help of others. The wise and confident acknowledge this help with gratitude.","Stay away from what might have been and look at what will be.","Love and kindness are never wasted. They always make a difference. They bless the one who receives them, and they bless you, the giver.","Most people are about as happy as they make up their minds to be","An idea that is developed and put into action is more important than an idea that exists only as an idea.","We must overcome the notion that we must be regular. It robs you of the chance to be extraordinary and leads you to the mediocre.","The best remedy for a short temper is a long walk.","Everything that irritates us about others can lead us to a better understanding of ourselves.","Imagination rules the world.","The only limit to your impact is your imagination and commitment.","Gratitude is the fairest blossom which springs from the soul.","He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.","The moment one gives close attention to anything, even a blade of grass, it becomes a mysterious, awesome, indescribably magnificent world in itself.","Everything has beauty, but not everyone sees it.","All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.","First say to yourself what you would be; and then do what you have to do.","What is necessary to change a person is to change his awareness of himself.","Your work is to discover your work and then with all your heart to give yourself to it.","Opportunity is missed by most because it is dressed in overalls and looks like work.","The heart has its reasons which reason knows not of.","You can do it if you believe you can!","A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.","What we call the secret of happiness is no more a secret than our willingness to choose life.","Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate.","Happiness is not something ready made. It comes from your own actions.","The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.","Im not in this world to live up to your expectations and you're not in this world to live up to mine.","Give thanks for the rain of life that propels us to reach new horizons.","Your task is not to seek love, but merely to seek and find all the barriers within yourself that you have built against it.","Change your words. Change your world.","Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.","Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity.","A weed is no more than a flower in disguise.","Put your future in good hands — your own.","Kindness is the golden chain by which society is bound together.","Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.","Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.","Prosperity depends more on wanting what you have than having what you want.","The Superior Man is aware of Righteousness, the inferior man is aware of advantage.","Build a better mousetrap and the world will beat a path to your door.","Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible.","The path to success is to take massive, determined action.","Numberless are the worlds wonders, but none more wonderful than man.","He who angers you conquers you.","Be sure you put your feet in the right place, then stand firm.","Keep yourself to the sunshine and you cannot see the shadow.","A good decision is based on knowledge and not on numbers.","Wisdom is the supreme part of happiness.","When I let go of what I am, I become what I might be.","We cannot change our memories, but we can change their meaning and the power they have over us.","You've got a lot of choices.  If getting out of bed in the morning is a chore and you're not smiling on a regular basis, try another choice.","Truth is powerful and it prevails.","The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly.","Choose a job you love, and you will never have to work a day in your life.","When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.","If you will practice being fictional for a while, you will understand that fictional characters are sometimes more real than people with bodies and heartbeats.","Be the chief but never the lord.","The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.","To be wrong is nothing unless you continue to remember it.","We cannot do everything at once, but we can do something at once.","If it is not right do not do it; if it is not true do not say it.","Life isn't about finding yourself. Life is about creating yourself.","Beauty is not in the face; beauty is a light in the heart.","When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.","Don't be afraid to go out on a limb. That's where the fruit is.","The more you care, the stronger you can be.","A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.","Reality is merely an illusion, albeit a very persistent one.","All difficult things have their origin in that which is easy, and great things in that which is small.","Error is discipline through which we advance.","Never apologize for showing feeling. When you do so, you apologize for truth.","You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving.","One faces the future with ones past.","Love is the flower you've got to let grow.","Life isn't a bed of roses, nor is it a world of thorns. The world is as you make it realizing that with forward thinking action, you can move through those situations that stop many.","To be beautiful means to be yourself. You don’t need to be accepted by others. You need to accept yourself.","Imagination is the living power and prime agent of all human perception.","I don't believe in failure. It's not failure if you enjoyed the process.","Where there is great love, there are always miracles.","Do one thing every day that scares you.","The most successful people are those who are good at plan B.","Smile, breathe, and go slowly.","The world has the habit of making room for the man whose actions show that he knows where he is going.","Instead of saying that man is the creature of circumstance, it would be nearer the mark to say that man is the architect of circumstance.","While we try to teach our children all about life, our children teach us what life is all about.","Happiness depends upon ourselves.","Being angry never solves anything.","He who has imagination without learning has wings but no feet.","I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.","He who conquers others is strong; He who conquers himself is mighty.","Life is not measured by the breaths we take, but by the moments that take our breath.","It is easier to live through someone else than to become complete yourself.","As far as your self-control goes, as far goes your freedom.","Our true wealth is the good we do in this world. None of us has faith unless we desire for our neighbours what we desire for ourselves.","Freedom is what you do with what's been done to you.","If you focus on results, you will never change. If you focus on change, you will get results.","Give me six hours to chop down a tree and I will spend the first four sharpening the axe.","Be not afraid of greatness: some are born great, some achieve greatness, and some have greatness thrust upon them.","What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.","Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have laboured hard for.","Sometimes the biggest act of courage is a small one.","Love the moment. Flowers grow out of dark moments. Therefore, each moment is vital. It affects the whole. Life is a succession of such moments and to live each, is to succeed.","If you can't explain it simply, you don't understand it well enough.","Your mind will answer most questions if you learn to relax and wait for the answer.","Action is the foundational key to all success.","To succeed, we must first believe that we can.","He who wishes to secure the good of others, has already secured his own.","Myths which are believed in tend to become true.","People see you as an object, not as a person, and they project a set of expectations onto you. People who don't have it think beauty is a blessing, but actually it sets you apart.","When we see men of worth, we should think of equaling them; when we see men of a contrary character, we should turn inwards and examine ourselves.","No act of kindness, no matter how small, is ever wasted.","Difficulties are things that show a person what they are.","On every thorn, delightful wisdom grows, In every rill a sweet instruction flows.","Give thanks for a little and you will find a lot.","Many of life's failures are people who did not realize how close they were to success when they gave up.","I am not bothered by the fact that I am unknown. I am bothered when I do not know others.","Make the best use of what is in your power, and take the rest as it happens.","Ignorance never settle a question.","The only real failure in life is not to be true to the best one knows.","Life is like riding a bicycle. To keep your balance you must keep moving.","There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.","The past is malleable and flexible, changing as our recollection interprets and re-explains what has happened.","All achievements, all earned riches, have their beginning in an idea.","We must embrace pain and burn it as fuel for our journey.","Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.","Arrogance and rudeness are training wheels on the bicycle of life — for weak people who cannot keep their balance without them.","If you get up one more time than you fall, you will make it through.","What we achieve inwardly will change outer reality.","Don't wait. The time will never be just right.","Wishes can be your best avenue of getting what you want when you turn wishes into action. Action moves your wish to the forefront from thought to reality.","I am a man of fixed and unbending principles, the first of which is to be flexible at all times.","All know the way; few actually walk it.","Silence is a true friend who never betrays.","Don't fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.","Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.","Don’t seek, don’t search, don’t ask, don’t knock, don’t demand – relax. If you relax, it comes. If you relax, it is there. If you relax, you start vibrating with it.","People seldom notice old clothes if you wear a big smile.","Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek.","To be able to give away riches is mandatory if you wish to possess them. This is the only way that you will be truly rich.","Success is getting what you want. Happiness is wanting what you get.","The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.","Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.","Things should be made as simple as possible, but not any simpler.","It is impossible to feel grateful and depressed in the same moment.","No garden is without its weeds.","When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points.","Nobody will believe in you unless you believe in yourself.","The only real valuable thing is intuition.","I endeavour to be wise when I cannot be merry, easy when I cannot be glad, content with what cannot be mended and patient when there is no redress.","Growth itself contains the germ of happiness.","You are the only person on Earth who can use your ability.","Some people think it's holding that makes one strong — sometimes it's letting go.","Life is a learning experience, only if you learn.","A goal without a plan is just a wish.","If you worry about what might be, and wonder what might have been, you will ignore what is.","Who we are never changes. Who we think we are does.","Nature gave us one tongue and two ears so we could hear twice as much as we speak.","Never mistake motion for action.","However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?","Always be smarter than the people who hire you.","We know what we are, but know not what we may be.","If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.","The real measure of your wealth is how much youd be worth if you lost all your money.","It's important to know that words don't move mountains. Work, exacting work moves mountains.","My mother said to me, \"If you become a soldier, you'll be a general; if you become a monk, you'll end up as the Pope.\" Instead, I became a painter and wound up as Picasso.","We are what we repeatedly do. Excellence, then, is not an act but a habit.","All great men are gifted with intuition. They know without reasoning or analysis, what they need to know.","Your body is precious. It is our vehicle for awakening. Treat it with care.","The best teacher is experience learned from failures.","The greatest good you can do for another is not just to share your riches but to reveal to him his own.","If we could see the miracle of a single flower clearly, our whole life would change.","Let us resolve to be masters, not the victims, of our history, controlling our own destiny without giving way to blind suspicions and emotions.","If someone in your life talked to you the way you talk to yourself, you would have left them long ago.","Keep your eyes on the stars and your feet on the ground.","To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.","We learn what we have said from those who listen to our speaking.","All the great performers I have worked with are fuelled by a personal dream.","The universe is full of magical things, patiently waiting for our wits to grow sharper.","Once we accept our limits, we go beyond them.","You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.","A really great talent finds its happiness in execution.","Great talent finds happiness in execution.","It has never been my object to record my dreams, just to realize them.","To dare is to lose ones footing momentarily. To not dare is to lose oneself.","When you are content to be simply yourself and don't compare or compete, everybody will respect you.","Your ability to learn faster than your competition is your only sustainable competitive advantage.","Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.","You got to be careful if you don't know where you're going, because you might not get there.","A fine quotation is a diamond on the finger of a man of wit, and a pebble in the hand of a fool.","It is surprising what a man can do when he has to, and how little most men will do when they don't have to.","The only way to tell the truth is to speak with kindness. Only the words of a loving man can be heard.","The future belongs to those who believe in the beauty of their dreams.","I would rather be attacked than unnoticed. For the worst thing you can do to an author is to be silent as to his works. An assault upon a town is a bad thing; but starving it is still worse.","Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway.","As you think, so you are. As you dream, so you become. As you create your wishes, so they create you.","The creative is the place where no one else has ever been. You have to leave the city of your comfort and go into the wilderness of your intuition. What you'll discover will be wonderful. What you'll discover is yourself.","All our knowledge has its origins in our perceptions.","Be great in act, as you have been in thought.","Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.","Every man is a volume if you know how to read him.","Difficulties are meant to rouse, not discourage. The human spirit is to grow strong by conflict.","A dream you dream alone is only a dream. A dream you dream together is reality.","An ounce of emotion is equal to a ton of facts.","The personal life deeply lived always expands into truths beyond itself.","To give ones self earnestly to the duties due to men, and, while respecting spiritual beings, to keep aloof from them, may be called wisdom.","The only Zen you find on the tops of mountains is the Zen you bring up there.","Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.","There is nothing happens to any person but what was in his power to go through with.","Feeling and longing are the motive forces behind all human endeavor and human creations.","If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.","Talk doesn't cook rice.","Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbour. Catch the trade winds in your sails. Explore. Dream. Discover.","Formula for success: under promise and over deliver.","Love and compassion open our own inner life, reducing stress, distrust and loneliness.","Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.","Chaos and Order are not enemies, only opposites.","If you take each challenge one step at a time, with faith in every footstep, your strength and understanding will increase.","Don't let today's disappointments cast a shadow on tomorrow's dreams.","You must do the things you think you cannot do.","Bold is not the act of foolishness but the attribute and inner strength to act when others will not so as to move forward not backward.","The intuition of free will gives us the truth.","Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present.","Few will have the greatness to bend history itself; but each of us can work to change a small portion of events, and in the total of all those acts will be written the history of this generation.","No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.","Nature is a mutable cloud which is always and never the same.","You can complain because roses have thorns, or you can rejoice because thorns have roses.","The only person who never makes mistakes is the person who never does anything.","As long as your going to be thinking anyway, think big.","The worst bankrupt in the world is the person who has lost his enthusiasm.","I'm a great believer in luck and I find the harder I work, the more I have of it.","You block your dream when you allow your fear to grow bigger than your faith.","The thoughts we choose to think are the tools we use to paint the canvas of our lives.","Kind words do not cost much. Yet they accomplish much.","Those who try to do something and fail are infinitely better than those who try nothing and succeed.","If you believe in yourself and have dedication and pride — and never quit, you'll be a winner. The price of victory is high but so are the rewards.","Never put off till tomorrow what you can do today.","People are not lazy. They simply have impotent goals — that is, goals that do not inspire them.","Trouble is only opportunity in work clothes.","Rather than wishing for change, you first must be prepared to change.","A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.","One who asks a question is a fool for five minutes; one who does not ask a question remains a fool forever.","There is nothing so useless as doing efficiently that which should not be done at all.","No is easier to do. Yes is easier to say.","Don't judge each day by the harvest you reap but by the seeds that you plant.","The most decisive actions of our life... are most often unconsidered actions.","Every problem has a gift for you in its hands.","Until you make peace with who you are, you'll never be content with what you have.","Luck is what happens when preparation meets opportunity.","All perceiving is also thinking, all reasoning is also intuition, all observation is also invention.","The greatest obstacle to connecting with our joy is resentment.","You only lose what you cling to.","Be faithful in small things because it is in them that your strength lies.","Every man takes the limits of his own field of vision for the limits of the world.","When you judge another, you do not define them, you define yourself.","You can never cross the ocean unless you have the courage to lose sight of the shore.","Nothing happens unless first a dream.","I believe that imagination is stronger than knowledge — myth is more potent than history —  dreams are more powerful than facts —  hope always triumphs over experience —  laughter is the cure for grief —  love is stronger than death.","We read the world wrong and say that it deceives us.","The greatest education in the world is watching the masters at work.","You cannot step twice into the same river, for other waters are continually flowing in.","Write your plans in pencil and give God the eraser.","The deepest craving of human nature is the need to be appreciated.","The greatest remedy for anger is delay.","Courage is not the absence of fear, but simply moving on with dignity despite that fear.","Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.","The free man is he who does not fear to go to the end of his thought.","There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.","When you learn, teach. When you get, give.","When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.","If you want a thing done well, do it yourself.","The way we communicate with others and with ourselves ultimately determines the quality of our lives.","May our hearts garden of awakening bloom with hundreds of flowers.","If you correct your mind, the rest of your life will fall into place.","Everything in the universe goes by indirection. There are no straight lines.","Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.","You have enemies? Good. That means you've stood up for something, sometime in your life.","With courage you will dare to take risks, have the strength to be compassionate, and the wisdom to be humble. Courage is the foundation of integrity.","Speak low, if you speak love.","If one way be better than another, that you may be sure is natures way.","The greatest mistake you can make in life is to be continually fearing you will make one.","Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.","To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.","We must never forget that it is through our actions, words, and thoughts that we have a choice.","Translation is the paradigm, the exemplar of all writing. It is translation that demonstrates most vividly the yearning for transformation that underlies every act involving speech, that supremely human gift.","Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.","Life is so constructed that an event does not, cannot, will not, match the expectation.","If you lose today, win tomorrow. In this never-ending spirit of challenge is the heart of a victor.","Make the most of yourself, for that is all there is of you.","No matter how deep a study you make. What you really have to rely on is your own intuition and when it comes down to it, you really don't know whats going to happen until you do it.","What you see depends on what you're looking for.","The exercise of an extraordinary gift is the supremest pleasure in life.","Don't look back. Something might be gaining on you.","For success, attitude is equally as important as ability.","Rather than thinking \"if and when\", start doing, take action, stop talking about \"if and when\".","The fox has many tricks. The hedgehog has but one. But that is the best of all.","Remembering a wrong is like carrying a burden on the mind.","To me success means effectiveness in the world, that I am able to carry my ideas and values into the world — that I am able to change it in positive ways.","What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.","To be what we are, and to become what we are capable of becoming, is the only end of life.","Correction does much, but encouragement does more.","How different our lives are when we really know what is deeply important to us, and keeping that picture in mind, we manage ourselves each day to be and to do what really matters most.","I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.","He who obtains has little. He who scatters has much.","The past has no power to stop you from being present now. Only your grievance about the past can do that.","Truth isn't all about what actually happens but more about how what has happened is interpreted.","It can't be spring if your heart is filled with past failures.","A man sees in the world what he carries in his heart.","Learn all you can from the mistakes of others. You won't have time to make them all yourself.","The universe is transformation; our life is what our thoughts make it.","Love vanquishes time. To lovers, a moment can be eternity, eternity can be the tick of a clock.","Argue for your limitations, and sure enough theyre yours.","Time is the most valuable thing a man can spend.","Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.","The poor man is not he who is without a cent, but he who is without a dream.","Doing nothing is better than being busy doing nothing.","The winds and waves are always on the side of the ablest navigators.","The two most powerful warriors are patience and time.","Setting goals is the first step in turning the invisible into the visible.","Today is the tomorrow you worried about yesterday.","Take no thought of who is right or wrong or who is better than. Be not for or against.","The best thing in every noble dream is the dreamer...","The greatest discovery of our generation is that human beings can alter their lives by altering their attitudes of mind. As you think, so shall you be.","You must train your intuition — you must trust the small voice inside you which tells you exactly what to say, what to decide.","I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.","To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.","Doing what you love is the cornerstone of having abundance in your life.","Shoot for the moon. Even if you miss, you'll land among the stars.","Our lives begin to end the day we become silent about things that matter.","Keep silence for the most part, and speak only when you must, and then briefly.","The hardest thing in the world is to simplify your life. It’s so easy to make it complex.","If you don't know where you are going, you will probably end up somewhere else.","Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.","The beginning of wisdom is found in doubting; by doubting we come to the question, and by seeking we may come upon the truth.","Pick battles big enough to matter, small enough to win.","Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.","Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.","You won't skid if you stay in a rut.","Any word you have to hunt for in a thesaurus is the wrong word. There are no exceptions to this rule.","He who lives in harmony with himself lives in harmony with the universe.","Your big opportunity may be right where you are now.","Forgiveness does not change the past, but it does enlarge the future.","Were here for a reason. I believe a bit of the reason is to throw little torches out to lead people through the dark.","Thought is the blossom; language the bud; action the fruit behind it.","In the depth of winter, I finally learned that there was within me an invincible summer.","You can't create in a vacuum. Life gives you the material and dreams can propel new beginnings.","If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?","All that we are is the result of what we have thought. The mind is everything. What we think we become.","The weak can never forgive. Forgiveness is the attribute of the strong.","Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.","Sometimes the cards we are dealt are not always fair. However you must keep smiling and moving on.","Think as a wise man but communicate in the language of the people.","All that really belongs to us is time; even he who has nothing else has that.","We should all be thankful for those people who rekindle the inner spirit.","Dreams come true. Without that possibility, nature would not incite us to have them.","Knowledge is a process of piling up facts; wisdom lies in their simplification.","The only thing to do with good advice is to pass it on. It is never of any use to oneself.","Action will remove the doubts that theory cannot solve.","To free us from the expectations of others, to give us back to ourselves — there lies the great, singular power of self-respect.","You must welcome change as the rule but not as your ruler.","When you get into a tight place and everything goes against you, till it seems as though you could not hang on a minute longer, never give up then, for that is just the place and time that the tide will turn.","You must train your intuition — you must trust the small voice inside you which tells you exactly what to say, what to decide.","Good timber does not grow with ease; the stronger the wind, the stronger the trees.","To listen well is as powerful a means of communication and influence as to talk well.","The pain passes, but the beauty remains.","The eye sees only what the mind is prepared to comprehend.","Those who will play with cats must expect to be scratched.","If you have no respect for your own values how can you be worthy of respect from others.","You have to take it as it happens, but you should try to make it happen the way you want to take it.","A beautiful thing is never perfect.","If your actions inspire others to dream more, learn more, do more and become more, you are a leader.","We must not say every mistake is a foolish one.","The bird of paradise alights only upon the hand that does not grasp.","Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.","You see things; and you say, \"Why?\" But I dream things that never were; and I say, \"Why not?\"","Never, never, never give up.","Fate is in your hands and no one elses","Don't judge each day by the harvest you reap but by the seeds you plant.","Meditation is the dissolution of thoughts in eternal awareness or Pure consciousness without objectification, knowing without thinking, merging finitude in infinity.","The happiness of a man in this life does not consist in the absence but in the mastery of his passions.","There is no way to happiness, happiness is the way.","Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.","Three things in human life are important. The first is to be kind. The second is to be kind. The third is to be kind.","They say that time changes things, but you actually have to change them yourself.","Do not go where the path may lead, go instead where there is no path and leave a trail.","Think for yourselves and let others enjoy the privilege to do so too.","The longer we dwell on our misfortunes, the greater is their power to harm us.","It is not the possession of truth, but the success which attends the seeking after it, that enriches the seeker and brings happiness to him.","Make the best use of what is in your power, and take the rest as it happens.","We see things not as they are, but as we are. Our perception is shaped by our previous experiences.","If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.","Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish.","While we stop to think, we often miss our opportunity.","Study the past, if you would divine the future.","Don't miss all the beautiful colors of the rainbow looking for that pot of gold.","Imagination will often carry us to worlds that never were. But without it we go nowhere.","If you have made mistakes, there is always another chance for you. You may have a fresh start any moment you choose.","Learning is finding out what you already know.","Never ignore a gut feeling, but never believe that it's enough.","Believe deep down in your heart that you're destined to do great things.","The steeper the mountain the harder the climb the better the view from the finishing line","Nothing is a waste of time if you use the experience wisely.","We all have problems. The way we solve them is what makes us different.","Very few people really see things unless theyve had someone in early life who made them look at things. And name them too. But the looking is primary, the focus.","Forgiveness is choosing to love. It is the first skill of self-giving love.","There is no scarcity of opportunity to make a living at what you love; theres only scarcity of resolve to make it happen.","What you give is what you get.","If the shoe doesn't fit, must we change the foot?","Develop an attitude of gratitude, and give thanks for everything that happens to you, knowing that every step forward is a step toward achieving something bigger and better than your current situation.","Work out your own salvation. Do not depend on others.","The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.","Strength to carry on despite the odds means you have faith in your own abilities and know how.","Our intention creates our reality.","Begin at once to live and count each separate day as a separate life.","Friendship isn't a big thing. It's a million little things.","Good luck is another name for tenacity of purpose.","I can't imagine a person becoming a success who doesn't give this game of life everything hes got.","Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.","Just trust yourself, then you will know how to live.","The moment one gives close attention to anything, it becomes a mysterious, awesome, indescribably magnificent world in itself.","No man can succeed in a line of endeavor which he does not like.","Work while you have the light. You are responsible for the talent that has been entrusted to you.","Nothing is at last sacred but the integrity of your own mind.","Try to do unto others as you would have them do to you, and do not be discouraged if they fail sometimes. It is much better that they should fail than you should.","Peace comes from within. Do not seek it without.","Criticism is something you can easily avoid by saying nothing, doing nothing, and being nothing.","Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.","Until you make peace with who you are, you will never be content with what you have.","As soon as the fear approaches near, attack and destroy it.","We are Divine enough to ask and we are important enough to receive.","Some pursue happiness, others create it.","Where all think alike, no one thinks very much.","A prudent question is one half of wisdom.","It is only when the mind and character slumber that the dress can be seen.","I think there is something, more important than believing: action! The world is full of dreamers, there aren't enough who will move ahead and begin to take concrete steps to actualize their vision.","If you aren't going all the way, why go at all?","If you love life, don't waste time, for time is what life is made up of.","All is flux; nothing stays still.","One secret of success in life is for a man to be ready for his opportunity when it comes.","Kings and cabbages go back to compost, but good deeds stay green forever.","Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.","Love is the only force capable of transforming an enemy into friend.","We choose our destiny in the way we treat others.","If you light a lamp for somebody, it will also brighten your path.","We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.","I can't change the direction of the wind, but I can adjust my sails to always reach my destination.","Real magic in relationships means an absence of judgement of others.","The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.","Your attitude, not your aptitude, will determine your altitude.","Things turn out best for those who make the best of the way things turn out.","All action results from thought, so it is thoughts that matter.","Let us always meet each other with smile, for the smile is the beginning of love.","The man who is aware of himself is henceforward independent; and he is never bored, and life is only too short, and he is steeped through and through with a profound yet temperate happiness.","Chaos is inherent in all compounded things. Strive on with diligence.","It is better to travel well than to arrive.","Successful people ask better questions, and as a result, they get better answers.","Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more","Good actions give strength to ourselves and inspire good actions in others.","Courage is not about taking risks unknowingly but putting your own being in front of challenges that others may not be able to.","Life is what happens while you are making other plans.","The truest wisdom is a resolute determination.","We never understand how little we need in this world until we know the loss of it.","It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.","If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem.  Everything else is inconvenience.","The world is but a canvas to the imagination.","True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.","To forgive is to set a prisoner free and realize that prisoner was you.","Most folks are as happy as they make up their minds to be.","Listen to what you know instead of what you fear.","Being happy doesn't mean that everything is perfect. It means you've decided to look beyond the imperfections.","Music in the soul can be heard by the universe.","More powerful than the will to win is the courage to begin.","Wisdom begins in wonder.","In the long run we get no more than we have been willing to risk giving.","When deeds and words are in accord, the whole world is transformed.","They must often change, who would be constant in happiness or wisdom.","In every adversity there lies the seed of an equivalent advantage. In every defeat is a lesson showing you how to win the victory next time.","What we think, we become.","A thing well said will be wit in all languages.","Your worst enemy cannot harm you as much as your own unguarded thoughts.","Happiness is as a butterfly which, when pursued, is always beyond our grasp, but which if you will sit down quietly, may alight upon you.","To be wronged is nothing unless you continue to remember it.","Not what we have but what we enjoy constitutes our abundance.","Sometimes it is better to lose and do the right thing than to win and do the wrong thing.","People are so constituted that everybody would rather undertake what they see others do, whether they have an aptitude for it or not.","Fame usually comes to those who are thinking about something else.","Life is what you make of it. Always has been, always will be.","There is no way to prosperity, prosperity is the way.","Courage is going from failure to failure without losing enthusiasm.","When I let go of what I am, I become what I might be.","We shall never know all the good that a simple smile can do.","When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.","Giving up doesn't always mean you are weak; sometimes it means that you are strong enough to let go.","Never bend your head. Always hold it high. Look the world right in the eye.","The greatest thing a man can do in this world is to make the most possible out of the stuff that has been given him. This is success, and there is no other.","How many cares one loses when one decides not to be something but to be someone.","The truth which has made us free will in the end make us glad also.","If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.","You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.","Silence at the proper season is wisdom, and better than any speech.","We are what we repeatedly do. Excellence, then, is not an act, but a habit.","The grand essentials of happiness are: something to do, something to love, and something to hope for.","Absence makes the heart grow fonder.","Take time to deliberate, but when the time for action has arrived, stop thinking and go in.","The energy of the mind is the essence of life.","He who talks more is sooner exhausted.","A little knowledge that acts is worth infinitely more than much knowledge that is idle.","Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?","Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.","All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.","If we are facing in the right direction, all we have to do is keep on walking.","To be happy is to be able to become aware of oneself without fright.","Do, or do not. There is no try.","Light tomorrow with today!","Invent your world. Surround yourself with people, color, sounds, and work that nourish you.","The least of things with a meaning is worth more in life than the greatest of things without it.","There is no great genius without some touch of madness.","You might well remember that nothing can bring you success but yourself.","Everything that irritates us about others can lead us to an understanding about ourselves.","All I can say about life is, Oh God, enjoy it!","If there is no struggle, there is no progress.","The height of your accomplishments will equal the depth of your convictions.","Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.","When one tugs at a single thing in nature, he finds it attached to the rest of the world.","I'm not afraid of storms, for Im learning how to sail my ship.","If we did the things we are capable of, we would astound ourselves.","I think and that is all that I am.","How wonderful it is that nobody need wait a single moment before starting to improve the world.","The man who trusts men will make fewer mistakes than he who distrusts them.","Life is the flower for which love is the honey.","A leader or a man of action in a crisis almost always acts subconsciously and then thinks of the reasons for his action.","Most powerful is he who has himself in his own power.","The undertaking of a new action brings new strength.","Loss is nothing else but change,and change is Natures delight.","You cannot travel the path until you have become the path itself.","Bad times have a scientific value. These are occasions a good learner would not miss.","A person who never made a mistake never tried anything new.","Creativity requires the courage to let go of certainties.","You teach best what you most need to learn.","Happiness is a perfume you cannot pour on others without getting a few drops on yourself.","Change in all things is sweet.","I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.","Anything you really want, you can attain, if you really go after it.","The more you know yourself, the more you forgive yourself.","I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on man unless they act.","No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.","Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.","A time splashed with interest, wounded with tragedy, crevassed with joy — that’s the time that seems long in the memory. And this is right when you think about it. Eventlessness has no posts to drape duration on.","The future is an opaque mirror. Anyone who tries to look into it sees nothing but the dim outlines of an old and worried face.","Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.","As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.","Only do what your heart tells you.","Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.","If facts are the seeds that later produce knowledge and wisdom, then the emotions and the impressions of the senses are the fertile soil in which the seeds must grow.","We never live; we are always in the expectation of living.","I believe that every person is born with talent.","Happiness often sneaks in through a door you didn't know you left open.","Be a good listener. Your ears will never get you in trouble.","When you dance, your purpose is not to get to a certain place on the floor. It's to enjoy each step along the way.","Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.","You can be what you want to be. You have the power within and we will help you always.","The truest greatness lies in being kind, the truest wisdom in a happy mind.","The true way to render ourselves happy is to love our work and find in it our pleasure.","Strong beliefs win strong men, and then make them stronger.","If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.","Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.","The truth of the matter is that you always know the right thing to do. The hard part is doing it.","Things that were hard to bear are sweet to remember.","Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.","There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.","Nothing is softer or more flexible than water, yet nothing can resist it.","The reason most goals are not achieved is that we spend our time doing second things first.","Do good by stealth, and blush to find it fame.","Every human being is the author of his own health or disease.","The one who always loses, is the only person who gets the reward.","When you realize there is nothing lacking, the whole world belongs to you.","How far you go in life depends on you being tender with the young, compassionate with the aged, sympathetic with the striving and tolerant of the weak and the strong. Because someday in life you will have been all of these.","Small opportunities are often the beginning of great enterprises.","We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.","As we are liberated from our own fear, our presence automatically liberates others.","It all depends on how we look at things, and not how they are in themselves.","Follow your instincts. That is where true wisdom manifests itself.","It is not enough to have a good mind; the main thing is to use it well.","If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.","Wrinkles should merely indicate where smiles have been.","No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.","You cannot do a kindness too soon because you never know how soon it will be too late.","Excellence is to do a common thing in an uncommon way.","Intuition will tell the thinking mind where to look next.","Be your own hero, it's cheaper than a movie ticket.","Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better.","Continuous effort—not strength or intelligence—is the key to unlocking our potential.","As you think, so shall you become.","All the world is a stage, And all the men and women merely players.They have their exits and entrances; Each man in his time plays many parts.","Whoever is happy will make others happy, too.","Beauty is all around us amidst strife and turmoil to be seen by those who look not to those who wish.","When performance exceeds ambition, the overlap is called success.","You cannot control what happens to you, but you can control your attitude toward what happens to you, and in that, you will be mastering change rather than allowing it to master you.","Man cannot discover new oceans unless he has the courage to lose sight of the shore.","Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away.","Experience keeps a dear school, but fools will learn in no other.","If you think you can, you can. And if you think you can't, you're right.","Joy is what happens to us when we allow ourselves to recognize how good things really are.","Change is the law of life. And those who look only to the past or present are certain to miss the future.","Don't worry when you are not recognized, but strive to be worthy of recognition.","A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.","Happiness is when what you think, what you say, and what you do are in harmony.","If you have knowledge, let others light their candles in it.","By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.","If you change the way you look at things, the things you look at change.","To climb steep hills requires a slow pace at first.","It's so simple to be wise. Just think of something stupid to say and then don't say it.","Every sixty seconds you spend angry, upset or mad, is a full minute of happiness you’ll never get back.","In all chaos there is a cosmos, in all disorder a secret order.","I am not afraid of tomorrow, for I have seen yesterday and I love today.","In skating over thin ice our safety is in our speed.","Give whatever you are doing and whoever you are with the gift of your attention.","Life is not measured by the breaths you take, but by its breathtaking moments.","We must not allow ourselves to become like the system we oppose.","Quality means doing it right when no one is looking.","The foot feels the foot when it feels the ground.","Everything you can imagine is real.","Intuition is the very force or activity of the soul in its experience through whatever has been the experience of the soul itself.","Nothing ever goes away until it has taught us what we need to know.","Spring is a time for rebirth and the fulfilment of new life.","Silence is a source of great strength.","Short words are best and the old words when short are best of all.","Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity","Risk more than others think is safe. Care more than others think is wise. Dream more than others think is practical.Expect more than others think is possible.","Lose an hour in the morning, and you will spend all day looking for it.","We have committed the Golden Rule to memory; let us now commit it to life.","Never regret. If it's good, it's wonderful. If it's bad, it's experience.","My reputation grows with every failure.","Your future depends on many things, but mostly on you.","Nothing diminishes anxiety faster than action.","Only those who dare to fail greatly can ever achieve greatly.","If you do not change direction, you may end up where you are heading.","Acceptance says, \"True, this is my situation at the moment. I'll look unblinkingly at the reality of it. But I'll also open my hands to accept willingly whatever a loving Father sends me.\"","Don't compromise yourself. You are all you've got.","Though no one can go back and make a brand new start, anyone can start from not and make a brand new ending.","All serious daring starts from within.","Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.","Hope arouses, as nothing else can arouse, a passion for the possible.","If the only prayer you ever say in your entire life is \"thank you\", it will be enough.","The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief.","To fly, we have to have resistance.","The universe is made of stories, not atoms.","The possibilities are numerous once we decide to act and not react.","Think like a man of action; act like a man of thought.","Don't talk about what you have done or what you are going to do.","Wherever you go, go with all your heart.","The superior man is satisfied and composed; the mean man is always full of distress.","Life is a succession of moments. To live each one is to succeed.","Happiness does not come from having much, but from being attached to little.","Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know."]